<template>
    <div class="text-center crosswise-a crosswise main-bkp">
      <h3>黔西南州兴义环城高速公路标准化品质工程建设安全管理考评表——施工单位（通用部分100分）</h3>
      <table border="1" cellspacing="0" cellpadding="0">
        <tr>
          <td width="42"><p align="center">序号 </p></td>
          <td width="47"><p align="center">类别 </p></td>
          <td width="118"><p align="center">考核项目 </p></td>
          <td width="247" colspan="2"><p align="center">考核内容及评价标准 </p></td>
          <td width="94"><p align="center">考核评价方法 </p></td>
          <td width="322"><p align="center">扣分标准 </p></td>
          <td width="50"><p align="center">得分 </p></td>
          <td width="96"><p align="center">备注 </p></td>
        </tr>
        <tr>
          <td width="42" rowspan="2"><p align="center">1</p></td>
          <td width="47" rowspan="2"><p align="center">施工现场布设 <br />
            （32分） </p></td>
          <td width="118"><p align="center">1.1*施工驻地（4分） </p></td>
          <td width="247" colspan="2"><ol>
            <li>办公生活区严禁设置在危险区域。 </li>
          </ol>
            <p>2、生产、生活区分别设置并封闭管理。 <br />
              3、生活区严禁存放易燃易爆等危险品。 <br />
              4、装配式房屋应有合格证书，满足安全使用要求，禁止使用泡沫夹芯板材料，应使用阻燃型材料，办公、生活区建筑构件使用的材质燃烧性能等应当达到A级。 <br />
              5、卫生环境*。 <br />
              6、驻地及重要结构施工施工现场显著位置悬挂有关质量安全的宣传标语。 <br />
              7、项目经理部要在显著位置设置质量安全考评结果公示牌。（《高速公路质量安全问题及扣分标准表》中自身被扣分情况，公示牌不得小于2*3米）每季度更新一次。 <br />
              8、公开安全生产举报方式，对接到的安全生产举报和投诉予以调查和处理。 <br />
              9、施工单位不得在尚未竣工的建筑物内设置员工集体宿舍。 </p></td>
          <td width="94"><p>查看现场 </p></td>
          <td width="322"><ol>
            <li>办公生活区设置在风险区域，扣5分。 </li>
          </ol>
            <p>2、生产、生活区设置不合理，未按规定封闭设置，安排专人值班扣2分。 <br />
              3、生活区内存放易燃易爆危险品，扣3分。 <br />
              4、装配式房屋无材料合格证或验收证明，发现一处扣1分；装配式房屋线路未穿管、驻地内用电私拉乱接、违规使用超负荷电器。排水系统不完善或排水不畅，发现一处扣2分。 <br />
              5、生产、生活区布置不满足防火防爆要求，扣3分 <br />
              6、生活垃圾未采取有效措施处理，扣2分。 <br />
              7、未设置安全宣传标语，扣3分。 <br />
              8、未设置公示牌，扣3分。 <br />
              9、公告牌小于2*3米，每季度不按时更新，扣2分。 <br />
              10、未公开安全生产举报电话、通信地址或者电子邮件信箱的，扣3分。 <br />
              11、对接到的安全生产举报和投诉未及时予以调查和处理的，扣2分。 <br />
              12、在尚未竣工的建筑物内设置员工集体宿舍，扣5分。 <br />
              13、临时生产、堆存场地以及施工区域未结合风险辨识结论实施分区管理的，扣2分。 <br />
              14、办公、生活区建筑构件使用的材质燃烧性能等未达到A级或未注明等级的，扣3分。 </p></td>
          <td width="50"><p>&nbsp;</p></td>
          <td width="96"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="118" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>1.2拌和站（2分） </p></td>
          <td width="247" colspan="2" valign="top"><p align="left">1、*拌和站基础按专项方案施工并验收，排水系统完善，并封闭管理。                                                                                     2、*拌合及起重设备应设置防倾覆和防雷设施。 <br />
            3、料仓墙体强度和稳定性应满足要求，料仓墙体外围应设警戒区。 <br />
            4、防雨棚稳固。 <br />
            5、*搅拌设备检修、清理料仓时，应停机并切断电源，设置明显标志并有专人看守。 </p></td>
          <td width="94" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>查看现场 </p></td>
          <td width="322" valign="top"><p>1、*场地硬化、排水系统不符合要求，扣2分。 <br />
            2、拌和及起重设备未设防倾覆措施，发现一处扣1分；未设防雷设施，发现一处扣1分。 <br />
            3、区域划分不合理，标识不明显，扣2分。 <br />
            4、料仓墙体外围未设警戒区，扣1分。                                                                                                                <br />
            5、未封闭管理，发现一次扣1分。 <br />
            6、防雨棚不稳固，扣2分。                                                                                                                                                                                                                                                                                                                                                                                   <br />
            7、违章检修搅拌设备，发现一次扣3分。                                                                                                               </p></td>
          <td width="50" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="42" rowspan="5"><p align="center">&nbsp;</p></td>
          <td width="47" rowspan="5"><p align="center">&nbsp;</p></td>
          <td width="118" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>1.3预制场（2分） </p></td>
          <td width="247" colspan="2" valign="top"><p>1、*预制场地面应进行硬化处理。                                                                                                                  2、*构件存放场地基应进行处理，排水顺畅，满足存放要求。 <br />
            3、*大型构件存放层数和间距符合规范要求，并采取有效防倾覆措施。                                                                                 <br />
            4、*张拉作业应设置警戒区，并有安全防护措施。 </p></td>
          <td width="94" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>查看现场 </p></td>
          <td width="322" valign="top"><ol>
            <li>*预制场地面未进行硬化处理，扣1分。                                                                                                          </li>
          </ol>
            <p>2、*存梁场排水不畅，扣2分。 <br />
              3、*梁板堆放层数不符合规范要求、无防倾覆措施，发现一次扣2分。                                                                                           <br />
              4、*张拉作业没有安全防护措施，发现一次扣2分。 </p></td>
          <td width="50" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="118" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>1.4钢筋加工场（2分） </p></td>
          <td width="247" colspan="2" valign="top"><p>1、*钢筋加工场实行封闭管理，应设置钢筋加工棚。 <br />
            2、*钢筋加工厂应设置加工区与材料存放区。材料存放应安成品、半成品、原材料区分。                                                                        <br />
            3、场内应设置明显的安全警示标志及相关工作的安全操作规程。 </p></td>
          <td width="94" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>查看现场 </p></td>
          <td width="322" valign="top"><ol>
            <li>*钢筋加工场未实行封闭管理，扣2分。                                                                                                           </li>
          </ol>
            <p>2、*钢筋加工厂未分区管理，现场管理混乱，发现一次扣2分。 <br />
              3、场内未设置明显的安全警示标志及操作规程，扣2分。 </p></td>
          <td width="50" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="118" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>1.5*临时用电（8分）</p></td>
          <td width="247" colspan="2" valign="top"><p>1、严格按照施工现场临时用电方案进行布设和使用。<br />
            2、*施工现场临时用电按&ldquo;三级配电，逐级回路保护&rdquo;设置。<br />
            3、*水上或潮湿地带电缆线必须绝缘良好并具有防水功能，电缆线接头必须经防水处理。<br />
            4、*每台用电设备必须设独立开关箱；开关箱必须装设隔离开关及短路、过载、漏电保护器；配电箱、开关箱电源进线端严禁用插头或插座做活动连接。<br />
            5、电缆应采用架空或埋地敷设。<br />
            6、配电箱、开关箱应装设端正、牢固。<br />
            7、工程使用的电线电缆入场前应当按规定抽样检测，无检测合格报告的不得使用。</p></td>
          <td width="94" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>方案与现场比对检查 </p></td>
          <td width="322" valign="top"><ol>
            <li>现场临时用电未按临时用电方案布设，扣4分；场站未实行无线化管理，发现一处扣2分；装配式临建临时用电未进行穿管保护，发现一处扣2分。 </li>
            <li>&ldquo;三级配电、两级保护&rdquo;和&ldquo;一机、一闸、一漏、一箱&rdquo;，发现一处不规范扣1分；电箱固定、上锁、防雨等措施不规范，发现一处扣1分。 </li>
            <li>电箱损坏未及时更换，线路凌乱，发现一处扣1分；现场照明及手持工具违规使用塑料胶芯线、花线的，发现一处扣2分；场内照明及安全电压使用不满足要求，发现一处扣1分。 </li>
            <li>标识不完善，发现一处扣1分。 </li>
            <li>外电和在建工程、脚手架及其它架设设备设施小于安全距离又无有效防护措施扣6分。 </li>
            <li>防护不符合要求扣3分；保护零线与工作零线混接的扣6分；工作接地与重复接地不符合要求的扣4分；专用保护零线设置不符合要求的扣3分。 </li>
            <li>开关箱（末级）无漏电保护器或保护器失灵，每有一处扣1分；漏电保护器参数不匹配，每发现一处扣1分；电闸箱内无隔离开关，每有一处扣2分；安装位置不当，周围杂物多等不便操作的，每有一处扣1分；电闸箱下引出线混乱，每有一处扣2分；现场照明线路照明专用回路无漏电保护的扣1分；灯具金属外壳未做接零保护的，每有一处扣1分。 </li>
            <li>室内线路及灯具安装高度低于2.4m，未使用安全电压供电的扣4分。 </li>
            <li>潮湿作业未使用36v及以下安全电压的扣4分；使用36v安全电压照明线路混乱和接头处未用绝缘布包扎的扣2分；手持照明灯未使用36v及以下电源供电的扣3分。 </li>
            <li>配电线路不符合要求、电线老化、破皮未包扎的，每有一处扣3分；线路过道无保护的，每有一处扣2分；电杆、横担不符合要求的扣3分；架空线路不符合要求的扣3分；*需经防水处理的电缆未做防水处理的，发现一处扣2分。</li>
          </ol>
            <p>11、*开关箱电源进、出线端用插头或插座做活动连接的，发现一处扣1分。<br />
              使用四芯电缆外加一根线代替五芯电缆的扣4分；电缆架设或埋设不符合要求，发现一处扣1分；闸具不符合要求，闸具、熔断器参数与设备容量不匹配，每有一处扣2分；闸具损坏、安装不符合要求，每有一处扣1分；用其他金属丝代替熔丝的扣3分；变配电用房不符合安全规定的扣3分。 <br />
              12、无电工巡视维修记录或填写不真实的扣2分。                                                               </p></td>
          <td width="50"><p>&nbsp;</p></td>
          <td width="96"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="118"><p align="center">1.6*消防安全（5分） </p></td>
          <td width="247" colspan="2"><ol>
            <li>施工现场消防设施、消防通道建设符合消防安全要求。 </li>
          </ol>
            <p>2、消防区域悬挂责任铭牌。 </p></td>
          <td width="94"><p>查现场 </p></td>
          <td width="322"><p>1、施工现场消防设施未按要求配备（临时搭设的建筑物区域内，每100平方米配备2只10升灭火器，临时木工间、油漆间和机具间等每25平方米配备1只种类合适的灭火器），扣5分；配备不足，失效或维护不及时，扣3分。 </p>
            <ol>
              <li>消防通道不满足要求，扣3分。 </li>
              <li>未悬挂责任铭牌扣1分。 </li>
            </ol></td>
          <td width="50"><p>&nbsp;</p></td>
          <td width="96"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="118"><p>1.7施工便道便桥 <br />
            （5分） </p></td>
          <td width="247" colspan="2"><p>*1便桥应进行专项设计，并对隐蔽工程应组织验收，按设计荷载使用。<br />
            *2、施工便桥应设置限宽、限速、限载标志，并有验收手续。跨航道便桥应设置防撞设施和警示标志。<br />
            便道在急弯、陡坡、连续转弯等危险路段应硬化，在平交道口设置警示标志。 <br />
            3、便道具有必要的通行能力。 </p></td>
          <td width="94"><p>查看现场。 </p></td>
          <td width="322" valign="top"><p>1、便桥未专项设计或未经验收即投入使用，扣5分。 <br />
            2、便道应当硬化未硬化、便道排水设施不到位，通行能力不足的，扣3分；施工便道积水、扬尘扣1分。 <br />
            3、便桥超限超载使用的，发现一处扣2分；便桥未设限宽、限速、限载标志，发现一处扣1分。 <br />
            4、危险段无警示标志、无安全防护或便道小于4.5米，扣3分。 <br />
            5、跨航道便桥缺少防撞设施和警示标志的，发现一处扣1分。 </p></td>
          <td width="50" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="42"><p align="center">&nbsp;</p></td>
          <td width="47"><p align="center">&nbsp;</p></td>
          <td width="118"><p align="center">1.8临时码头与栈桥（4分） </p></td>
          <td width="247" colspan="2"><p>*1、临时码头与栈桥应进行专项设计，并对隐蔽工程组织验收，按设计荷载使用。<br />
            *2、应设置安全警示标志，配备相应的安全防护及救生设施。<br />
            *3、栈桥和临时码头应设专人管理，非施工车辆、人员及船舶不得进入或靠泊。</p>
            <ol>
              <li>按经审批的方案开展码头或栈桥的沉降位移观测，及时检查、维护。 </li>
            </ol>
            <p>5、通过栈桥的电缆应绝缘良好，并应固定在栈桥的一侧。 <br />
              6、栈桥应设置满足施工安全要求的照明设施。 </p></td>
          <td width="94"><p>&nbsp;</p></td>
          <td width="322"><p>1、*临时码头及栈桥未开展专项设计，或未组织隐蔽验收即投入使用的，或未按设计荷载使用，扣4分。<br />
            2、*未配备安全防护及救生设备的，发现一处扣2分。<br />
            3、*未设置或未合理设置安全警示标志的，扣1分。<br />
            4、*未进行专人管理，扣2分。<br />
            5、防护设施搭设不规范，发现一处扣2分。 <br />
            6、未按方案对码头、栈桥开展观测、检查和维修，或相关工作不规范、不连续的，扣2分。 <br />
            7、栈桥未按规定设置照明设施的，扣1分。 </p>
            <p>&nbsp;</p>
            <p>&nbsp;</p></td>
          <td width="50" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="42" rowspan="4" valign="top"><p align="left">  </p>
            <p align="left">&nbsp;</p>
            <p align="left">&nbsp;</p>
            <p align="left">2</p></td>
          <td width="47" rowspan="4" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>安全防护（22分） </p></td>
          <td width="118"><p>2.1*防护栏杆、安全网及其它防打击、防坠落措施 <br />
            （8分） </p></td>
          <td width="247" colspan="2" valign="top"><ol>
            <li>高处、临边、临水作业应设置防护栏杆及安全网。 </li>
          </ol>
            <p>2、下方有人员通行或作业的，应设置挡脚、防滑设施、安全网、安全通道等。 <br />
              3、施工便道危险地段未安装警示安全护栏或防护墩。 <br />
              4、桥梁施工过程中临边、临空防护不到位。 <br />
              5、*跨越既有公路施工时，应搭设防护棚架，棚架应进行专项设计。 </p></td>
          <td width="94"><p>查看现场 </p></td>
          <td width="322" valign="top"><ol>
            <li>未按要求设置防护栏杆、安全网或其它安全防护设施的，发现一处扣1分。 </li>
            <li>防护栏杆不牢固，发现一处扣1分。 </li>
            <li>安全通道未搭设或搭设不规范，发现一处扣2分。 </li>
            <li>临边、临水、洞口、陡壁等多个危险作业区域无防护、防护损坏严重或不能有效防护，扣4分。 </li>
            <li>部分危险作业区域（点）无防护、防护损坏严重或不能有效防护，扣2分；个别危险作业区域无防护、防护损坏严重或不能有效防护，扣1分。 </li>
            <li>外露传动部位无安全防护罩，露天设备无防雨设施，每处扣1分；钢筋机械冷拉作业及对焊作业区无防护措施的，每处扣1分。 </li>
          </ol>
            <p>7、*棚架应进行专项设计而未设计的，扣5分。 <br />
              8、*跨越既有公路、铁路施工时，未搭设防护棚架或搭设不规范的，扣3分。施工时未设岗哨管理或未设置防护措施，每处扣2分；重要交叉道口或边通车边施工路段未设专人警戒，每处扣1分。 </p></td>
          <td width="50" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="118"><p align="center">2.2文明施工、安全警示标志、标牌（6分） </p></td>
          <td width="247" colspan="2"><ol>
            <li>区域分区标牌全面，驻地及主要作业场所指示牌明显。 </li>
          </ol>
            <p>2、施工现场明显位置设置&ldquo;九牌二图&rdquo;。 <br />
              3、交通要道、重要作业场所，危险区域设置安全警示标志、标牌。 <br />
              4、现场机械设备按要求设置安全操作规程牌。 <br />
              5、*施工便道与既有道路平面交叉处设置道口警示标志，有高度限制的应设置限高架。<br />
              6、按规定落实施工扬尘防控措施。 </p></td>
          <td width="94"><p align="center">查看现场 </p></td>
          <td width="322"><ol>
            <li>未按要求设置文明施工、安全警示标志、标牌及操作规程的，发现一处扣1分。 </li>
            <li>安全标志过少、多个重要场所无安全标志，扣2分；安全标志缺损严重、多数安全标志不醒目，扣2分；部分安全标志缺损、不醒目、摆放错误，扣1分。 </li>
            <li>料仓、拌合机械或其他机械检修未配备检修警示牌扣2分，检修作业未设置警示牌扣3分。 </li>
            <li>安全标志不符合公司VI视觉形象管理手册要求，扣1分。 </li>
          </ol>
            <p>5、驻地及重要结构物施工现场显著位置未悬挂有关质量、安全管理的宣传标语、&ldquo;九牌二图&rdquo;缺少，扣2分。 <br />
              6、驻地及主要作业场所无指示牌，扣3分。 <br />
              7、*施工便道与既有道路平面交叉处未设置道口警示标志，发现一处扣1分。<br />
              8、*有高度限制未设置限高架，发现一处扣1分。<br />
              9、未按规定落实施工扬尘防控措施，发现一处扣1分。 </p></td>
          <td width="50"><p>&nbsp;</p></td>
          <td width="96"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="118"><p align="center">2.3避雷设备（4分） </p></td>
          <td width="247" colspan="2"><p>拌和、打桩和起重等高耸设备及其它电器设备、设施、特殊区域按规定设置避雷设施。 </p></td>
          <td width="94"><p align="center">查看现场。 </p></td>
          <td width="322"><ol>
            <li>未按要求设置避雷设备的，扣4分。 </li>
            <li>检测报告不符合要求，扣2分。 </li>
          </ol></td>
          <td width="50"><p>&nbsp;</p></td>
          <td width="96"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="118"><p align="center">2.4个体防护（4分） </p></td>
          <td width="247" colspan="2"><p>进入施工现场人员及作业人员应按规定配置和使用防护设施。 </p></td>
          <td width="94"><p align="center">查看现场 </p></td>
          <td width="322"><ol>
            <li>未按照规定配置和正确使用个体防护用品，发现一处扣1分。 </li>
            <li>使用的劳动防护用品多数不合格，扣3分。 </li>
          </ol>
            <p>&nbsp;</p></td>
          <td width="50"><p>&nbsp;</p></td>
          <td width="96"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="42" rowspan="2"><p align="center">3</p></td>
          <td width="47" rowspan="2"><p align="center">施工作业（46分） </p></td>
          <td width="118"><p align="center">3.1*高处作业（8分） </p></td>
          <td width="247" colspan="2"><ol>
            <li>高处作业必须设置人员上下专用通道。 </li>
          </ol>
            <p>2、5米以下应设置防护梯，5米以上应设置&ldquo;之&rdquo;字形人行斜梯，40米以上宜安装附着式电梯。 <br />
              3、作业平台脚手板应铺满且固定牢固，不应有翘头板，并挂置安全网。 <br />
              4、高处作业场所的孔、洞、临边应设置防护装置及警示标志。 </p></td>
          <td width="94"><p align="center">查看现场 </p></td>
          <td width="322"><ol>
            <li>高处作业未按要求设置人员上下通道，发现一处扣2分。 </li>
          </ol>
            <p>2、作业平台搭设不规范、不牢固，发现一处扣1分。 <br />
              3、作业平台有翘头板，发现一处扣1分。                                                                                                                 4、未按要求挂置安全网，发现一处扣2分。                                                                                                                  <br />
              5、未按要求设置防护梯、人行梯、电梯的，发现一处扣3分。 </p></td>
          <td width="50"><p>&nbsp;</p></td>
          <td width="96"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="118" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>3.2*支架脚手架 <br />
              （10分） </p></td>
          <td width="247" colspan="2" valign="top"><ol>
            <li>施工现场搭设和拆除支架脚手架应满足方案要求。拆除作业应设置警戒区。</li>
          </ol>
            <p>2、支架和脚手架基础牢固。排水设施完善。 <br />
              3、夜间不得进行支架脚手架的拆除作业。<br />
              4、搭设支架和脚手架的材料应逐批次进场检验，每批材料抽检一组，应有检测报告。 <br />
              5、承重支架搭设应制定专项施工方案，搭设后应按规定组织验收，验收通过后应挂牌公示及告知。 <br />
              6、搭设高度大于10米的脚手架应设置缆风绳或固定措施。 </p></td>
          <td width="94" valign="top"><p>方案与现场比对检查 </p></td>
          <td width="322" valign="top"><ol>
            <li>未按方案搭设和拆除支架脚手架，扣8分；夜间组织拆除支架脚手架的，发现一次扣5分；拆除作业未设置警戒区，扣4分。</li>
          </ol>
            <p>2、基础处理不符合方案要求，扣2分。排水设施不完善，扣2分。 <br />
              3、对支架和脚手架的材料抽检数量不足，或材料无出厂合格证明，或抽检质量不合格，每发现一处，扣2分。 <br />
              4、承重支架搭设未制定专项施工方案，扣6分。对承重支架和脚手架未组织验收，发现一处扣4分。 <br />
              5、承重支架、人行脚手架、砼输送泵管、通道安全防护、栈道等支架不满足安全要求，发现一处扣1分。 <br />
              6、未挂牌公示和公告，发现一处扣1分。 <br />
              7、承重支架使用前未进行预压，或预压不符合要求，发现一处扣2分。 <br />
              8、未按要求设置缆风绳或固定措施，每处扣2分。缆风绳搭设不规范，扣1分。 <br />
              9、脚手架外侧未设置密目式安全网，每处扣1分。 </p></td>
          <td width="50" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="42" rowspan="5" valign="top"><p>&nbsp;</p></td>
          <td width="47" rowspan="5" valign="top"><p>&nbsp;</p></td>
          <td width="118" valign="top"><p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">3.3*模板（6分） </p></td>
          <td width="247" colspan="2" valign="top"><ol>
            <li>大型模板搭设和拆除应有专项施工方案。并应设置工作平台和符合规范要求的爬梯。</li>
          </ol>
            <p>2、模板制作、存放、使用、拆除满足方案要求。 <br />
              3、大型模板使用前应组织验收。 <br />
              4、*提升脚手架、模板等自升式架设设施的施工单位的资质。 <br />
              5、*模板吊环不得采用螺纹钢筋。 </p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p></td>
          <td width="94" valign="top"><p>方案与现场比对检查 </p></td>
          <td width="322" valign="top"><ol>
            <li>大型模板搭设、拆除未制定专项施工方案，或方案未经审批，每发现一处，扣2分。 </li>
            <li>未设置工作平台和符合规范要求的爬梯，扣4分，设置不规范的，扣2分。 </li>
            <li>模板制作、存放、防倾覆、使用、拆除不符合方案要求，发现一处扣1分。 </li>
          </ol>
            <p>4、大型模板使用前未组织验收，扣6分。 <br />
              5、大型模板验收程序不规范，扣3分。 <br />
              6、委托不具有相应资质的单位承担施工现场安装、拆卸施工起重机械和整体提升脚手架、模板等自升式架设设施，扣5分。 <br />
              7、模板吊环采用螺纹钢筋的，发现一处扣2分。<br />
              8、螺栓连接不规范，发现一处扣2分。 </p></td>
          <td width="50" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="118"><p>3.4焊接切割作业 <br />
            （5分） </p></td>
          <td width="247" colspan="2"><ol>
            <li>*电工、焊接与热切割作业人员应持证上岗，并正确佩戴、使用劳动防护用品。                                                                                                                  </li>
            <li>*密闭空间内实施焊接及切割，应采取相应的通风、绝缘、照明装置和应急救援装备，并由专人现场监护，气瓶及焊接电源应置于密闭空间外。</li>
            <li>电焊机一次侧电源线长度不得大于5m，二次侧焊接线应采用防水绝缘橡胶护套铜芯软电缆，长度不宜大于30m，进出线处应设置防护罩。 </li>
            <li>电焊机外壳应接地，接地电阻不得大于4Ω。 </li>
            <li>气割作业氧气瓶与乙炔瓶之间的安全距离不得小于5m；分类规范存储。 </li>
          </ol>
            <p>&nbsp;</p>
            <p>&nbsp;</p></td>
          <td width="94"><p>查看现场 </p></td>
          <td width="322"><ol>
            <li>*电工、焊接与热切割作业人员未持证上岗，发现一人次扣1分。</li>
          </ol>
            <p>2、*密闭空间焊接，未实施通风、绝缘、照明等措施，或无应急装备等，发现一处扣2分。<br />
              3、电焊机电源线长度不符合要求、进出线未设防护罩，发现一处扣2分。 <br />
              4、人员未佩戴劳动保护用品，发现一人扣1分。 <br />
              5、电焊机外壳未接地，一处扣2分。 <br />
              6、氧气瓶乙炔瓶距离不足，一处扣2分；存放不规范，一处扣2分。 </p></td>
          <td width="50" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="118"><p>3.5机械设备作业 <br />
            （8分） </p></td>
          <td width="247" colspan="2"><p>1、检验合格铭牌悬挂于明显位置。操作人员持证上岗。 <br />
            2、*吊装作业应设置警戒区，警戒区不得小于起吊物坠落影响范围。<br />
            3、*高空调转梁等大型构件应在构件两端设溜绳。<br />
            4、垂直升降设备基础满足要求，架体附着装置牢固，不超载运行。 <br />
            5、塔吊基础和架体附着装置牢固，轨道式起重机限位及保险装置有效。 <br />
            6、非标设备试运行、验收后才能投入使用。 <br />
            7、起重机严禁吊人。 <br />
            8、作业人员严禁在已吊起的构件下或起重臂旋转范围内作业或通行。 <br />
            9、起重设备安全保险装置、钢丝绳、滑轮、吊索、卡环、地锚等应安全可靠。 </p></td>
          <td width="94"><p>查看现场与资料比对检查 </p></td>
          <td width="322"><p>1、铭牌未按要求悬挂，发现一处扣1分。 <br />
            2、操作人员无证，发现1人扣2分。 <br />
            3、吊装作业未设置警戒区的，扣3分；未设溜绳，发现一处扣3分。 <br />
            4、垂直升降设备、塔吊基础及附着装置不稳定牢固，每处扣5分。 <br />
            5、钢丝绳绳卡安装不合理，发现一处扣1分。 <br />
            6、轨道式起重机无有效限位及保险装置，电缆拖地行走，发现一次扣2分。 <br />
            7、起重设备违章操作、停机，发现一次扣1分。 <br />
            8、非标设备未试运行、验收后投入使用，扣5分 <br />
            9、利用起重机吊人，扣8分。 <br />
            10、使用过程中起重臂下严禁站人，发现一次扣1分。 <br />
            11、起重设备安全保险装置、钢丝绳、滑轮、吊索、卡环、地锚等损坏或不规范的，发现一处扣1分。 <br />
            12、特种设备未报验即投入使用，每次扣8分。 <br />
            13、违反操作规程作业的，扣3分。 </p></td>
          <td width="50" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="118"><p>3.6爆破作业（4分） </p></td>
          <td width="247" colspan="2"><p>1、*从事爆破工作的爆破员、安全员、保管员应持证上岗。<br />
            2、*爆破作业应严格按照审批的爆破设计方案或说明书进行施工。<br />
            3、*爆破作业必须设置警戒区和警戒人员。</p></td>
          <td width="94"><p>查证件、查看现场与资料比对检查 </p></td>
          <td width="322"><ol>
            <li>*从事爆破工作的爆破员、安全员、保管员未持证上岗，发现一人次扣2分。</li>
          </ol>
            <p>2、*未按爆破设计方案进行作业，扣4分。<br />
              3、*爆破作业未设置警戒区和警戒人员，或警戒时间不足的，或起爆前未按规定检查、起爆后未按规定清查哑炮的，发现一次扣2分。</p></td>
          <td width="50" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="118"><p align="center">3.7基坑施工（5分） </p></td>
          <td width="247" colspan="2"><p>1、深基坑施工编制专项施工方案，经审定批准。 <br />
            2、严格按方案开挖和支护。 <br />
            3、降排水系统合理可靠。 <br />
            4、*深基坑边坡、支护结构等应进行沉降和位移监测。 <br />
            5、*堆载安全间距及安全防护满足设计或相关技术规程要求。 </p></td>
          <td width="94"><p align="center">查看现场与资料比对检查 </p></td>
          <td width="322"><ol>
            <li>未编制施工方案，扣5分。 </li>
          </ol>
            <p>2、未编制专项施工方案，扣5分。方案操作性差，扣4分。 <br />
              3、开挖和支护与方案不符，扣4分。 <br />
              4、未按要求进行沉降和位移观测，或观测不规范，扣4分。 <br />
              5、排水系统失效，扣3分。 <br />
              6、基坑周边堆载安全间距不满足设计或相关技术规程要求，发现一处扣1分。 <br />
              7、基坑、桩孔未按规定设置上下通道或通道设置不符合要求，每处扣1分8、有人员进入挖土机作业半径，每处扣1分。 <br />
              9、卷扬机或扒杆固定不符合要求，每处扣1分。 <br />
              10、孔口设置不符合要求，每处扣1分。 <br />
              11、挖孔桩装渣超过量具2/3每处扣1分；挖孔桩出渣工具不符合要求每处扣1分。 </p></td>
          <td width="50"><p>&nbsp;</p></td>
          <td width="96"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="89" colspan="2"><p align="center">&nbsp;</p>
            <p align="center">实得分 </p></td>
          <td width="118"><p align="center">&nbsp;</p></td>
          <td width="136"><p align="left">应应得分 </p></td>
          <td width="205" colspan="2"><p align="center">&nbsp;</p></td>
          <td width="468" colspan="3"><p>(实得分/应得分)×100=</p></td>
        </tr>
      </table>
      <p align="left">&nbsp;</p>
      <p align="left">检查单位(盖章）：                                   检查人：                                                    检查日期： </p>
      <p align="left">&nbsp;</p>
      <p align="left"> <br />
        受检单位(盖章）：                              受检单位人员：                                                     日期： </p>


    </div>
</template>

<script>
    export default {
        name: "BKP-12"
    }
</script>

<style scoped>

</style>
