<template>
    <div class="text-center crosswise-a crosswise main-bkp">
      <h3>黔西南州兴义环城高速公路标准化品质工程建设安全管理考评表——施工单位(基础部分100分）</h3>
      <table border="1" cellspacing="0" cellpadding="0">
        <tr>
          <td width="43"><br />
            序号 </td>
          <td width="49"><p align="center">类别 </p></td>
          <td width="115"><p align="center">考核项目 </p></td>
          <td width="249" colspan="2"><p align="center">考核内容及评价标准 </p></td>
          <td width="94"><p align="center">考核评价方法 </p></td>
          <td width="321"><p align="center">扣分标准 </p></td>
          <td width="52"><p align="center">得分 </p></td>
          <td width="94"><p align="center">备注 </p></td>
        </tr>
        <tr>
          <td width="43" rowspan="3"><p align="center">1</p></td>
          <td width="49" rowspan="3"><p align="center">安全生产条件（21分） </p></td>
          <td width="115"><p align="center">1.1*施工单位安全生产许可证  (2分） </p></td>
          <td width="249" colspan="2" valign="top"><p>1、施工单位安全生产许可证有效。 </p></td>
          <td width="94"><p align="center">查证书 </p></td>
          <td width="321" valign="top"><p>1、备案的安全生产许可证失效扣2分。在建项目无安全生产许可证（扫描件）扣2分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115"><p>1.2*从业人员资格条件 <br />
            （3分） </p></td>
          <td width="249" colspan="2" valign="top"><ol>
            <li>项目负责人及安全管理人员持考核培训合格证书上岗，证书有效并与对应岗位人员身份相符。 </li>
            <li>施工单位应当设置安全生产管理机构或配备专职安全生产管理人员。按照年度施工产值配备专职安全生产管理人员，不足5000万元的至少配备1名；5000万元以上不足2亿元的按每5000万元不少于1名的比例配备；2亿元以上的不少于5名，且按专业配备。 </li>
            <li>完善近三年安全管理人员工作业绩。 </li>
            <li>特种作业人员持有效资格证书上岗，与相应工作对应。                                                                                                                                                                                                                                   </li>
          </ol></td>
          <td width="94"><p>查&ldquo;三类人员&rdquo;证件， <br />
            查台帐，同时对现场在岗人员对应检查 </p></td>
          <td width="321" valign="top"><ol>
            <li>安管人员未持有效证书或证书与对应岗位人员身份不相符，发现一例，扣1分。 </li>
            <li> 未按合同要求或年度施工产值足额配备专职安全管理人员，少一人，扣1分。 </li>
            <li>配备人员与合同人员不一致，发现一人扣1分。 </li>
            <li>安管人员无近三年安全管理经历的工作记录或记录不连续或记录流水账、无实质内容，发现一次扣1分。 </li>
            <li>特种作业人员登记分类不清，扣1分；每发现一例特种作业人员未持有效证书，扣1分。证书类别与实际情况不符或持证人在岗情况不明，扣1分。 </li>
            <li>证件过期，发现一处扣1分。 </li>
            <li>专职安全管理人员安全施工日志不连续，记录不真实，每处扣2分。                                                                                                                                                                                                                                                                                                                                                                                                      </li>
          </ol></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115" valign="top"><p align="center">1.3*从业人员保险(4分） </p></td>
          <td width="249" colspan="2" valign="top"><ol>
            <li>全员劳动用工登记（含作业人员登记及特种作业人员登记），签订劳动合同。                             </li>
            <li>按规定为施工现场作业人员办理意外伤害保险。                                                                                        </li>
            <li>按规定参加&ldquo;工伤保险&rdquo;。                                                                                                        </li>
            <li>作业人员管理实行&ldquo;一人一档&rdquo;管理。                                                                                                        </li>
          </ol>
            <p>5、劳动保护用品发放。 </p></td>
          <td width="94" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>查花名册及保单发票 </p></td>
          <td width="321" valign="top"><ol>
            <li>未建立人员台账扣4分，台账不完善扣2分。作业人员登记缺少太多，扣2分；未登记工种，扣1分；未记录年龄，扣1分；未及时更新，扣1分。使用童工，扣1分；未正确使用未成年工，扣1分；使用情况不清楚，扣1分。                                                                                                                              </li>
            <li>未办理意外伤害保险扣2分。意外伤害保险未覆盖全员或不连续，扣2分。                                                                                                                                </li>
          </ol>
            <p>3、未建立&ldquo;工伤保险台账&rdquo;，扣2分；现场作业人员未参加&ldquo;工伤保险&rdquo;，扣1分/人。 <br />
              4、未实行&ldquo;一人一档&rdquo;管理，扣2分；&ldquo;一人一档&rdquo;资料不全，扣1分。                                                                                              <br />
              5、未与劳务单位或从业人员签订劳动合同，扣2分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="43" rowspan="3"><p align="center">&nbsp;</p></td>
          <td width="49" rowspan="3"><p align="center">&nbsp;</p></td>
          <td width="115"><p align="center">1.4方针、目标、安全组织机构、责任制 <br />
            (4分） </p></td>
          <td width="249" colspan="2" valign="top"><p align="left">1、成立安全生产领导小，建立专职安全管理组织机构，安全组织机构框图悬挂明显位置。                                                                                 2、项目、各部门及作业班组安全岗位职责及责任人明确。逐级签订安全生产责任书。                                                           3、落实安全生产责任制并进行检查考核。                                                                                                                                4、定期对所有管理人员、班组负责人进行目标责任考核评价，落实奖惩。                                                                                                                      5、制定方针、目标详细具体，切合实际，控制指标不低于上级下达的安全控制指标。                                                                                                           6、项目安全生产方针、目标不低于合同约定的安全控制指标。                                 7、管理人员履职。                                        </p></td>
          <td width="94"><p align="center">查单位文件及签订的责任书。 </p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">查是否制定符合项目实际的安全目标 </p></td>
          <td width="321" valign="top"><ol>
            <li>未成立安全生产领导小组，扣4分；未建立专职安全组织机构，扣4分。主要人员变动后未及时更新，扣1分。                                                                       </li>
            <li>安全组织机构框图未悬挂，扣1分。    安全岗位职责和责任人不明确，扣2分。未逐级全员签订责任书，扣2分。责任书签订不规范，扣1分。责任书中未将安全目标进行分解，扣1分；责任不明确或责权不统一，扣1分；岗位的安全职责不全，每少一个扣1分。                                                       </li>
            <li>未组织安全生产责任考核，扣2分；安全责任考核未分割全员、考核内容针对性不强、考核周期不连续，考核结果未运用，无兑现奖惩，每缺一项扣1分。                                                                                                       </li>
            <li>未制定项目安全生产方针、目标，扣4分，未以文件形式正式发布，扣1分，方针、目标不符合法律法规要求扣1分。                                                                             </li>
            <li>制定的安全生产控制指标低于合同约定的安全控制指标，扣4分。                                                                      </li>
          </ol>
            <p>6、专职安全管理人员兼职，管理人员未履行安全管理职责的，扣4分。                              </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115"><p align="left">1.5*安全生产策划方案 <br />
            （2分） </p></td>
          <td width="249" colspan="2" valign="top"><p align="left">制定满足目标要求的安全生产策划方案。 </p></td>
          <td width="94"><p align="center">&nbsp;</p></td>
          <td width="321" valign="top"><ol>
            <li>未制定安全生产策划方案，扣2分。 </li>
          </ol>
            <p>2、安全生产策划方案不满足目标要求，扣1分。 <br />
              3、安全生产策划方案可操作性不强，扣1分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115"><p>1.6机械设备设施及防护设施管理 <br />
            (4分） </p></td>
          <td width="249" colspan="2" valign="top"><ol>
            <li>建立机械设备分类管理台帐。                                                                                                     </li>
            <li>建立特种设备管理档案，一机一档。特种设备安装拆除应由具备资质条件的单位承担，应当编制方案，制定安全施工措施。                                                               </li>
          </ol>
            <p>3、大型模板、承重支架及未列入国家特种设备目录的非标准设备，应编制设计方案，组织专家论证，审批、实施后进行验收工作。                                                                 <br />
              4、特种设备投入使用前经检验合格，施工现场机具、设施、设备日常检查、维修、保养记录齐全。                                                                       </p>
            <ol>
              <li>指定专人对特种设备进行管理。                                                                                                        </li>
            </ol>
            <p>6、制定拌合站专项管理制度，制定拌合站水泥罐坍塌、冲顶事故专项应急预案；拌合站资料实行&ldquo;一机一档&rdquo;管理。                                                                                                   7、机械设备（含租赁的）和施工机具及配件应当具有生产许可证、产品合格证。 </p></td>
          <td width="94" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>查台帐,现场核对 </p></td>
          <td width="321" valign="top"><ol>
            <li>未建立机械设备台帐，扣2分，台帐不全扣2分。                                                                                      </li>
            <li>未建立特种设备台账，扣2分；台账内容不全，扣2分；特种设备&ldquo;一机一档&rdquo;档案不规范，发现一处扣1分。                                                                                                                                    </li>
            <li>安装拆除由不具备资质条件的单位承担，扣2分/台；拆装未编制方案，未制定安全施工措施，发现一台扣2分。                                                                                      </li>
            <li>大型模板、承重支架及未列入国家特种设备目录的非标准设备设计方案未进行论证、审批，扣4分；未按方案进行制作、验收、试运行，扣3分；安装拆除由不具备资质条件的单位承担，扣2分/台。                                                              </li>
            <li>特种设备未经检验合格投入使用，每发现一台扣2分；施工现场机具、设备、设施无日常检查、维修保养记录每发现一台扣1分；记录不全面，扣1分。起重设备吊装无试吊记录，每处扣2分。                                                                                                                                    </li>
            <li>未指定专人负责特种设备管理，无正式发文扣1分。                                                                                       </li>
            <li>未制定拌合站专项管理制度，制定拌合站水泥罐坍塌、冲顶事故专项应急预案，发现一处扣1分；拌合站资料未实行&ldquo;一机一档&rdquo;管理，一处扣2分；&ldquo;一机一档&rdquo;档案不规范，内容不全，发现一处扣1分。                                                                                         </li>
          </ol>
            <p>8、未对租用设备进行管理，无相关证照、维修保养记录、检查记录等，每台扣2分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="43"><p align="center">&nbsp;</p></td>
          <td width="49"><p align="center">&nbsp;</p></td>
          <td width="115"><p align="center">1.7施工作业手续（2分） </p></td>
          <td width="249" colspan="2" valign="top"><p>1、根据工程实际，按规定办理跨线施工、交通管制及水上水下作业的相关安全许可手续。 </p></td>
          <td width="94"><p align="center">查文件 </p></td>
          <td width="321" valign="top"><p>1、未办理，扣2分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="43" rowspan="3"><p align="center">2</p></td>
          <td width="49" rowspan="3"><p align="center">安全生产管理制度 <br />
            （40） </p></td>
          <td width="115"><p>2.1安全生产例会制度(3分） </p></td>
          <td width="249" colspan="2" valign="top"><p>1、安全会议管理制度应符合国家、行业现行的法律法规和规章制度的要求。明确安全生产例会的时间、频次、参会主要人员。会议记录清晰、全面。 <br />
            2、会议要求要落实到位并有书面记录。 </p></td>
          <td width="94"><p align="left">查制度文件、会议记录及签字等 </p></td>
          <td width="321" valign="top"><ol>
            <li>未建立安全例会制度，扣3分；不符合法律法规要求，扣2分；主要负责人未定期召开安全生产领导小组会议或专题安全会议，扣2分；会议记录不完整、不连续，发现一次扣1分。 </li>
          </ol>
            <p>2、会议要求落实无痕迹资料，扣1分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>2.2安全教育培训制度 <br />
              (3分） </p></td>
          <td width="249" colspan="2" valign="top"><ol>
            <li>制定教育培训制度，制定年度安全教育培训计划，明确从业人员培训学时、内容、方法等要求，并实施。                                                                                                        </li>
            <li>对从业人员进行安全生产教育和培训，保证从业人员具备必要的安全生产知识，考核合格后方可上岗。                               </li>
            <li>培训时间、培训内容、参加培训人员记录清晰。                                                                                         </li>
            <li>新职工上岗前必须进行三级安全教育。转岗、复岗人员应重新接受教育培训。                                                                                                  </li>
            <li>建立安全教育培训台账。                                                                                                              </li>
            <li>采用新技术、新工艺、新设备、新材料前，对管理和操作人员进行专项培训，有培训记录。                                                      </li>
          </ol>
            <p>7、结合季节特点、施工特点、安全形势等开展经常性教育和警示。 </p></td>
          <td width="94" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>查制度文件、教育培训计划、记录及签字等 </p></td>
          <td width="321" valign="top"><ol>
            <li>未建立安全教育培训制度或计划，每项扣2分。                                                                                            </li>
            <li>培训时间、内容，参加培训人员记录不清晰，发现一处扣1分。                                                                                </li>
            <li>教育培训计划不合理、未覆盖全员、经费无计划，扣2分。未按计划对相关人员进行教育培训，或未组织教育培训考核，扣2分。                                                        </li>
            <li>无三级教育记录、岗前安全教育培训记录，每项扣2分。                                                                                 </li>
            <li>经查实教育培训记录造假、或存在代签现象，发现一处扣3分。                                                                                              </li>
            <li>未建立教育培训台账，扣1分。                                                                                                     </li>
            <li>采用&ldquo;四新&rdquo;技术未对从业人员进行培训，扣2分。                                                                                                               </li>
          </ol>
            <p>8、未开展经常性教育和警示教育，扣2分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115"><p align="center">2.3*安全生产费用管理制度(3分） </p></td>
          <td width="249" colspan="2" valign="top"><p>*1、制定安全生产费用管理制度。制定安全生产费用使用计划，根据批准计划落实到位。 <br />
            2、建立安全费用使用台帐，台账记录规范准确。跟踪、监督安全生产专项经费使用情况。 </p></td>
          <td width="94"><p align="center">查制度文件、台账、费用明细、使用凭证 </p></td>
          <td width="321" valign="top"><ol>
            <li>未建立安全生产费用管理制度和使用计划，扣3分。计划未按季度（或月）落实，扣2分。 </li>
          </ol>
            <p>2、台账不清晰、费用明细不清晰、记录不全面，扣2分。挪用安全生产费用，扣3分。 <br />
              3、使用计划与年度施工计划不相符，扣2分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="43" rowspan="4"><p align="center">&nbsp;</p></td>
          <td width="49" rowspan="4"><p align="center">&nbsp;</p></td>
          <td width="115"><p>2.4危险品安全管理制度 <br />
            （3分） </p></td>
          <td width="249" colspan="2" valign="top"><p>1、制定危险品管理办法。 <br />
            2、危险品管理人员配备到位并持证上岗。 <br />
            3、*危险物品进出库台账清晰，管理措施、使用记录等符合有关要求。 <br />
            4、*爆破工程施工应取得有关部门批准。 <br />
            5、*按规定编制爆破设计书及施工组织设计。 </p></td>
          <td width="94"><p align="center">查制度文件、证书及台账等 </p></td>
          <td width="321" valign="top"><p>1、未建立危险品管理办法，扣3分。 <br />
            2、人员未持证上岗，发现一人扣1分。 <br />
            3、未按制度落实危险品管理措施，扣2分。危险品进出库台账不全、不连续，扣3分，不严格执行退库程序，发现一起扣3分，使用记录签字不齐，发现一起扣2分。 <br />
            4、爆破作业相关审批、备案、登记手续不全，扣3分。 <br />
            5、爆破作业设计、施工文件未规定编制，扣3分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115"><p>2.5消防安全责任制度 <br />
            （3分） </p></td>
          <td width="249" colspan="2" valign="top"><ol>
            <li>制定消防安全责任制度。                                                                                                          </li>
            <li>明确消防责任区域、责任人、消防器具配置及维护要求。                                                                                  </li>
            <li>建立消防器材管理使用台账。                                                                                                     </li>
            <li>每月至少开展一次安全消防检查。                                                                                                         </li>
          </ol>
            <p>5、活动板房使用阻燃型材料。 </p></td>
          <td width="94"><p align="center">查制度、台账、现场 </p></td>
          <td width="321" valign="top"><ol>
            <li>未制定消防责任制度扣3分，未绘制消防设施布设图， </li>
          </ol>
            <p>扣1分。                                                                                </p>
            <ol>
              <li>消防职责或责任人不明确扣2分。                                                                                                  </li>
            </ol>
            <p align="left">3、管理台账不全，每处扣1分。                                                                                                           4、每月未开展消防检查，无检查记录，扣2分。                                                                                               5、活动板房未使用阻燃型材料，扣3分；未收集活动板房产品质量检验证明，扣2分；无活动板房验收记录，扣2分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115"><p>2.6职业健康管理制度 <br />
            （3分） </p></td>
          <td width="249" colspan="2" valign="top"><p>1、设置或指定职业健康管理机构，配备专（兼）职管理人员。 <br />
            2、制定职业健康管理制度。 <br />
            3、按规定对从业人员实施职业健康体检，保存员工职业健康档案。 <br />
            4、对从业人员进行职业健康宣传培训，使其了解其作业场所和工作岗位存在的危险因素和职业危害、防范措施和应急处理措施；保存相关培训（包括效果考核）的记录。 <br />
            5、为从业人员提供符合职业健康要求的工作环境和条件，配备与职业健康保护相适应的设施、工具。 <br />
            6、编制劳动保护用品发放台账；编制职业健康防护用品发放记录台账。 </p></td>
          <td width="94"><p align="center">查制度文件，台账，现场核对 </p></td>
          <td width="321" valign="top"><p>1、未设置管理机构，扣3分；未配备专（兼）职管理人员，扣2分。 <br />
            2、未制定职业健康管理制度，扣3分。 <br />
            3、未按规定对从业人员实施职业健康体检，扣2分；未保存职业健康档案，扣2分。 <br />
            4、未进行宣传培训，扣1分；未保存相关培训（包括效果考核）的记录，扣2分。 <br />
            5、未按规定提供工作环境，扣2分；设施、设备和工具未保持良好的状态，扣2分。 <br />
            6、无劳动保护用品发放记录，扣2分。 <br />
            7、职业病危害因素未定期检测评价，扣2分。 <br />
            8、职业病危害项目未申报，扣2分。 <br />
            9、职业病未制定防治计划，扣2分。 <br />
            10、未编制职业健康防护用品发放记录台账，扣1分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115"><p>2.7*安全检查制度隐患排查治理、隐患统计分析、重大事故隐患治理  <br />
            （12分） </p></td>
          <td width="249" colspan="2" valign="top"><ol>
            <li>制定安全检查、隐患排查治理及统计分析、重大隐患管理制度。                                                                                                             </li>
            <li>明确项目负责人带班制度，有带班巡查记录。                                                                                                </li>
          </ol>
            <p>3、每月定期组织安全综合检查，检查记录清晰，资料齐全、闭合管理。制定隐患排查工作方案，明确隐患排查频率，对发现隐患进行分析，制定具有针对性的隐患治理措施。 <br />
              *4、重大安全隐患必须挂牌督办。编制重大风险源清单。                                                                                                               <br />
              5、明确定期、日常、防汛防台等专项安全检查的时间、频率、责任人、检查内容、实施要求。检查记录清晰，资料齐全、闭合管理。                                         <br />
              6、建立隐患销号台账，对发现隐患进行原因分析，制定具有针对性的隐患治理措施，隐患治理措施必须采取&ldquo;五落实&rdquo;。 </p></td>
          <td width="94" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>查制度文件，台账，现场核对 </p></td>
          <td width="321" valign="top"><ol>
            <li>未建立制度，扣12分；制度针对性不强，扣3分。                                                                            </li>
            <li>未制定项目负责人带班制度，扣3分；无巡查记录，扣1分。                                                                                           </li>
          </ol>
            <p>3、未定期开展安全检查或检查未全覆盖，记录不真实、不闭合，扣5分；项目主要负责人未组织开展月度综合检查，扣5分；未制定隐患排查方案，扣5分；未按规定开展隐患排查或安全隐患未及时消除的，扣5分。 <br />
              4、未编制重大风险源清单，扣5分。施工现场未张贴已发现的重大事故隐患清单，扣2分。未对隐患进行分析，每处扣1分。 <br />
              5、未对重大安全隐患挂牌督办，扣6分。未制定重大事故隐患治理方案，或重大事故隐患治理方案的责任、措施、资金、时限、预案（五到位）不落实的，扣5分。 <br />
              6、定期、日常、防汛防台、消防、职业健康、节假日、重要时段等专项安全检查时间、责任人、检查内容、实施要求不明确，扣5分。检查记录不真实、不闭合，不完整的，扣5分。专项检查针对性不强、无记录或未按上级有关文件进行检查，扣5分；对发现的问题未及时报告、未通报，扣4分。 <br />
              7、隐患反复出现，每一类扣2分；未针对隐患多发部位或环节制定相应的管理措施，扣4分。 <br />
              8、未建立隐患清单或台账，扣5分；清单、台账不全面、不闭合、未及时更新，扣4分。 <br />
              9、未对隐患整改情况进行复查验证，整改未按要求回复，扣5分。                                                                                                                   </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="43" rowspan="3"><p align="center">&nbsp;</p></td>
          <td width="49" rowspan="3"><p align="center">&nbsp;</p></td>
          <td width="115"><p>2.8安全奖罚考核制度 <br />
            (3分） </p></td>
          <td width="249" colspan="2" valign="top"><p>1、制定奖罚制度。 <br />
            2、明确奖励、处罚条件及方式，执行到位，记录清晰。 </p></td>
          <td width="94"><p align="left">查制度文件，查记录 </p></td>
          <td width="321" valign="top"><p>1、未建立奖罚制度，扣3分。 <br />
            2、奖罚制度执行不到位，记录不清晰，扣2分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115" valign="top"><p>2.9*生产安全事故统计及报告制度 <br />
            (4分） </p></td>
          <td width="249" colspan="2" valign="top"><ol>
            <li>制定生产安全事故统计及报告制度。                                                                                                </li>
            <li>建立工伤事故档案，对工伤事故进行统计分析，落实事故处理&ldquo;四不放过&rdquo;。                                                                           </li>
          </ol>
            <p>3、发生事故及时报告。 </p></td>
          <td width="94" valign="top"><p>查制度文件、台账及记录 </p></td>
          <td width="321" valign="top"><ol>
            <li>未建立制度，扣4分。制度不符合相关规定，扣2分。                                                                                            </li>
            <li>未建立工伤事故档案，扣2分；未对工伤事故进行统计分析，扣2分；未落实&ldquo;四不放过&rdquo;，扣2分。                                                     </li>
          </ol>
            <p>3、发生事故后，未按规定实施事故报告，扣4分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115"><p align="center">2.10*制定《安全生产责任制》、《安全档案管理》、《消防安全》、《协作单位安全管理》《安全生产目标考核与奖惩办法》《安全生产责任制及考核奖惩》《职业健康》等制度(3分） </p></td>
          <td width="249" colspan="2" valign="top"><ol>
            <li>制定《安全生产责任制》、《安全档案管理》、《劳动保护用品管理》、《事故隐患排查治理》、《信息管理》、《平安工地建设》、《领导带班值班制度》、《绩效考核管理》、《机械设备安全管理》、《交通安全》、《消防安全》、《协作单位安全管理》《安全生产目标考核与奖惩办法》《安全生产责任制及考核奖惩》《职业健康》等制度制度。                                                                                                                              </li>
            <li>制度的有效性、可行性。                                                                                                                         </li>
            <li>执行到位。                                                                                                                     </li>
            <li>汇编成册，页码、目录齐全。                                                                                                                 </li>
          </ol>
            <p>5、经项目负责人审核，同意发布实施。 </p></td>
          <td width="94"><p align="center">查制度文件、台账 </p></td>
          <td width="321" valign="top"><p align="left">1、制度不符合法律法规要求一项扣3分；每缺少一项扣1分；与项目实际情况不符，扣1分。                                                                                                            2、*未建立健全安全生产管理制度体系的，每缺一项扣1分。未按制度执行的每一项扣1分。 <br />
            3、未制定安全生产目标考核和奖惩办法，扣2分。安全生产目标考核与奖惩办法内容不全面、不具体，扣2分。未定期考核安全生产目标完成情况，或考核不连续，扣2分。未按办法要求对考核结果实施奖惩，扣1分。 <br />
            4、与现行相关法律法规、规章制度不符的，或未根据项目特点予以更新，发现一处扣1分。                                                                                                               5、制度缺乏可行性、操作性或未执行，扣2分。 <br />
            6、在安全生产责任制考核或安全检查中未对安全管理制度进行督促检查，扣1分；未对安全管理制度组织学习，扣2分；未按制定的制度落实或落实不到位，扣2分。                                                                                                   <br />
            7、管理办法、制度未汇编成册，页码、目录不全，扣1分。                                                                                 <br />
            8、未经审核发布实施，无相关文件记录，扣1分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="43" rowspan="3"><p align="center">3</p></td>
          <td width="49" rowspan="3" valign="top"><p>&nbsp;</p>
            <p>安全技术管理(24分） </p></td>
          <td width="115" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>3.1*专项施工方案(5分） </p></td>
          <td width="249" colspan="2" valign="top"><ol>
            <li>对风险评估达到重大风险的工程和危险性较大工程，应编制专项施工方案，方案应结合风险评估结论及风险控制措施制定安全措施，并附安全验算结果*。                                                                        </li>
            <li>方案安全措施操作性强，内容齐全。                                                                                                    </li>
            <li>按规定对专项方案进行评审。                                                                                                              </li>
            <li>严格按方案落实到位，有检查验收记录。                                                                                                                                           </li>
            <li>根据不同施工阶段和周围环境及季节、气候的变化，对方案中有关安全保证措施进行调整，取得批复后严格落实。 </li>
          </ol>
            <p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>查台账、文件，现场核对 </p></td>
          <td width="321" valign="top"><ol>
            <li>危险性较大工程专项施工方案不全，少一项扣2分。                                                                                 </li>
            <li>专项方案未报批或未经评审，无验算结果，发现一份扣2分。                                                                                </li>
            <li>未严格按照专项方案组织实施，无检查验收记录。扣1分。                                                                                          </li>
          </ol>
            <p align="left">4、超过一定规模的危险性较大工程专项施工方案不按规定组织专家评审的，发现一份扣2分。                                                                           5、*未根据不同施工阶段和周围环境及季节、气候的变化，进行调整，扣1分；未在施工现场采取相应的安全措施，扣2分；方案未经批复，扣1分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115"><p>3.2*施工组织设计(3分） </p></td>
          <td width="249" colspan="2" valign="top"><p>1、施工组织设计中有安全保证措施，且可操作性强。 <br />
            2、经技术负责人审核、签认，履行审批手续齐全。 </p></td>
          <td width="94"><p align="center">查资料 </p></td>
          <td width="321" valign="top"><p>1、施工组织设计中安全技术措施内容不全，针对性不强、操作性不足，扣2分。 <br />
            2、施工组织设计审批手续不完善，扣2分。 <br />
            3、施工组织设计未结合施工风险评估结论完善安全技术保障措施，扣3分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115"><p>3.3*安全技术交底(4分） </p></td>
          <td width="249" colspan="2" valign="top"><ol>
            <li>制订安全技术交底制度，明确各级交底责任人、对象、方法、内容。                                                                                 </li>
            <li>交底内容必须有针对性，内容可行，逐级交底记录清晰、真实。                                                                       </li>
            <li>建立逐级交底台帐。                                                                                                                </li>
            <li>制定并及时修订各岗位的安全生产操作规程，在上岗前组织学习或交底，有相应记录。                                                          </li>
          </ol>
            <p>5、有关安全管理制度和安全操作规程编制成册，发放给参建人员，有发放、签收记录。 </p></td>
          <td width="94"><p align="center">查制度文件、台账及记录 </p></td>
          <td width="321" valign="top"><ol>
            <li>未建立安全技术交底制度，扣2分。                                                                                                 </li>
          </ol>
            <p>2、对一线施工人员的交底未根据具体工种、岗位、分部分项工程、工序工艺等有针对性地进行交底，发现一处扣2分。                                                                                                                      <br />
              3、未建立交底台帐，扣2分；未及时更新，扣1分。                                                          <br />
              4、未逐级交底，扣2分。                                                                                                             <br />
              5、未制定并及时修订各岗位的安全生产操作规程，扣2分；未组织学习或交底，扣1分；未发放到具体岗位（职工）的，扣2分。                                                                           <br />
              6、未对施工组织设计、专项施工方案、危险源辨识等技术资料组织学习、交底，扣3分。 <br />
              7、安全技术交底未全覆盖，记录不真实（无照片、手印、代签现象等），扣4分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="43" rowspan="3"><p align="center">&nbsp;</p></td>
          <td width="49" rowspan="3" valign="top"><p>&nbsp;</p></td>
          <td width="115" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>3.4*风险预控(5分） </p></td>
          <td width="249" colspan="2" valign="top"><p>*1、按规定开展施工风险评估。<br />
            *2、对风险制定安全管控方案，预控措施操作性强。<br />
            3、风险源要对作业人员进行书面告知。<br />
            *4、重大风险按规定向属地直接监管的安全监督管理部门进行报备。<br />
            *5、对风险较高区域设置隔离区或警戒区以及风险告知牌。<br />
            6、建立风险动态监控机制，按规定进行监测、评估、预警，及时掌握风险的状态和变化趋势。<br />
            7、对重大风险进行监测、检查，建立风险动态监控台账。<br />
            8、按规定开展地质灾害评估。 </p></td>
          <td width="94" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>查文件，现场核对 </p></td>
          <td width="321" valign="top"><p>1、未按规定开展公路水运工程施工安全风险评估，扣5分。 <br />
            2、未制定风险源安全管控方案，扣4分；安全管控方案中未明确责任人或预控措施针对性不强，扣4分；未制定危险作业环节项目负责人带班制度，扣4分。未执行带班制度，或制度执行不严格、记录不连续，扣2分。 <br />
            3、风险源、危险因素、防范措施以及应急避险措施未对作业人员进行书面告知，发现一项扣1分。 <br />
            4、未按规定报有关部门备案的，扣4分，报备时间延误导致重大风险演变为重大事故隐患的，扣5分。 <br />
            5、未按规定设置隔离区、警戒区以及风险告知牌，发现一次扣2分。 <br />
            6、未建立风险动态监控机制，扣2分。 <br />
            7、未开展重大风险动态监测、预警和控制的，扣2分。 <br />
            8、未建立重大风险动态监测台账，扣1分。 <br />
            9、未按规定开展地质灾害评估，扣2分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115"><p align="center">3.5*临时用电方案（3分） </p></td>
          <td width="249" colspan="2"><ol>
            <li>按规定制定临时用电方案。                                                                                                                    </li>
          </ol>
            <p>2、标注用电平面布置图，附施工现场用电负荷计算资料。                                                                                                                  <br />
              3、施工现场临时用电的巡视维修保养记录真实、完整。 </p></td>
          <td width="94"><p align="center">查方案 </p></td>
          <td width="321" valign="top"><p>1、未按规定制定临时用电方案，扣3分，由非电气工程师编制方案或未按规定履行审批手续的，扣2分。 <br />
            2、临时用电方案中的用电设备清单、负荷计算、用电工程图纸等不完整，扣3分；未标注用电平面布置图，扣2分。 <br />
            3、无电工巡视维修保养记录，扣3分；记录不连续、不真实，扣2分。                                                                                                                                             <br />
            4、无地极阻值摇测记录，扣2分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115"><p align="center">3.6*应急预案及演练(4分） </p></td>
          <td width="249" colspan="2" valign="top"><ol>
            <li>结合项目实际制订操作性强的各类应急预案及现场处置方案（包括：综合应急预案、专项应急预案和现场处置方案）。                                     </li>
            <li>有针对性的开展应急培训和演练，并及时总结。                                                                                                </li>
            <li>配备兼职的应急队伍和物资。                                                                                                      </li>
            <li>应急预案与当地政府预案保持衔接，报有关部门备案，通报有关协作单位。                                                                                                           </li>
            <li>组织应急预案学习。                                                                                                                           </li>
          </ol>
            <p>6、建立消防设施和灭火器材等消防器材设备清单，定期检查维护。 </p></td>
          <td width="94"><p align="center">查文件、 <br />
            记录 </p></td>
          <td width="321" valign="top"><ol>
            <li>未收集备案当地政府应急预案，未制定综合应急预案，专项应急预案，每项扣2分。专项应急预案不全，发现一项扣1分；未结合项目特点或重大危险源进行编制的扣2分。                                                        </li>
            <li>应急预案操作性不强，扣2分。                                                                                                                                                              </li>
            <li>未开展培训及演练，扣2分；演练后未总结，扣2分。                                                                                                         </li>
            <li>无兼职的应急队伍，扣1分。                                                                                                          </li>
            <li>应急救援器材、设备、物资配备不足或台账不清晰，扣2分；应急救援器材、设备、物资未实施单独管理，与日常物资混用，扣2分；应急救援器材、设备、物资清单与现场应急救援物资不对应，发现一项扣1分。                                                                                          </li>
            <li>未组织学习，无记录，每项扣1分。                                                                                                          </li>
            <li>演练后未对预案进行评估，并及时修正，每项扣1分。                                                                                                 </li>
            <li>未制定突发事件应急预案，扣2分。                                                                                                              </li>
          </ol>
            <p>9、未报有关部门备案的，扣2 分； <br />
              10、未通报有关协作单位的，扣1 分。 <br />
              11、未对应急物资进行定期检查，扣1分。 <br />
              12、未建立消防设备和灭火器材等清单，扣2分；无定期检查、维护、更新台账，扣1分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="43" rowspan="3"><p align="center">4</p></td>
          <td width="49" rowspan="3"><p align="center">分包、租赁、协作单位管理（8分） </p></td>
          <td width="115"><p align="center">4.1资质管理（2分） </p></td>
          <td width="249" colspan="2"><p>*1、对分包单位营业执照、企业资质等级证书、安全生产许可证、安全生产考核合格证书等进行审查备案。<br />
            *2、分包协议明确双方安全管理责任义务。 </p></td>
          <td width="94"><p>查资料 </p></td>
          <td width="321"><p>1、分包单位相关资质证书、安全生产许可证过期失效，扣2分。<br />
            2、未留存相关证书复印件的，扣2分。<br />
            3、分包协议双方安全管理责任义务缺少、不明确、不对等，扣2分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115"><p align="center">4.2安全教育培训（3分） </p></td>
          <td width="249" colspan="2"><p>1、及时组织对分包单位入场作业人员进行安全教育培训。建立班组实名登记台账。 </p></td>
          <td width="94"><p>查资料 </p></td>
          <td width="321"><p>未及时对新入场作业人员进行安全教育培训的，或未建立班组实名登记台账的，或登记台账不齐全的，发现一人次扣1分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115"><p align="center">4.3日常管理（3分） </p></td>
          <td width="249" colspan="2"><p>1、组织分包单位定期开展安全风险辨识和告知。 <br />
            2、施工前所有人员应接受安全技术交底并签字确认。 <br />
            3、定期开展安全检查，及时开展事故隐患排查治理。 </p>
            <ol>
              <li>配备合格的劳动防护用品。 </li>
              <li>定期对分包单位关键岗位人员进行考核，考核不合格不用。 </li>
            </ol></td>
          <td width="94"><p>查资料，查现场 </p></td>
          <td width="321"><p>1、安全组织机构不健全，扣3分；未开展安全风险辨识的，扣3分。 <br />
            2、未对安全风险进行告知的，扣2分。安全技术交底没有签字的，发现一人扣1分。 <br />
            3、未及时整改事故隐患的，或存在屡改屡犯的，发现一处扣1分。 <br />
            4、劳动防护用品证件不齐，未经检验合格的，或检验合格证书已过期仍在使用的，扣2分。 <br />
            5、未对分包单位关键岗位人员进行定期考核的，或未建立考核合格的分包队伍台账的，扣2分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="43"><p align="center">5</p></td>
          <td width="49" valign="top"><p>&nbsp;</p>
            <p>档案管理(2分） </p></td>
          <td width="115" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>5.1安全档案资料(2分） </p></td>
          <td width="249" colspan="2" valign="top"><ol>
            <li>严格按照二级达标考评132个考评点要求收集有关资料，按16大项进行归档，建立安全档案目录，包括总目录和卷内目录。                                                                         </li>
          </ol>
            <p>2、收集新法律、法规、规程及上级有关部门文件，建立目录进行管理，并组织学习。                                                                                                           <br />
              3、按照文件要求及时上报资料或整改回复，形成闭合管理。 </p></td>
          <td width="94" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>查台帐、记录 </p></td>
          <td width="321" valign="top"><p>1、形成的各类档案不完整、无效，发现一处扣1分；未建立目录，扣2分。                                                                    <br />
            2、法律、法规、规程及上级有关部门文件，未建立目录进行管理，扣1分；未及时传达及组织学习新法律、法规、规程及上级有关部门文件，无学习记录及有关影像资料，每项扣2分。                                                                                                                    <br />
            3、未按照文件要求及时上报资料或整改回复，每次扣2分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="43" rowspan="2"><p align="center">6</p></td>
          <td width="49" rowspan="2"><p align="center">政府主管部门安全专项工作（5分） </p></td>
          <td width="115"><p align="center">6.1*政府主管部门安全专项工作落实情况（3分） </p></td>
          <td width="249" colspan="2" valign="top"><p>1、严格落实政府主管部门布置的安全专项工作。 <br />
            2、安全专项工作应制定落实方案或工作计划。 <br />
            3、按方案或计划执行到位。 <br />
            4、制定&ldquo;平安工地&rdquo;、&ldquo;品质工程&rdquo;建设方案，&ldquo;平安工地&rdquo;、&ldquo;品质工程&rdquo;建设要求落实到一线工人。 </p></td>
          <td width="94"><p align="center">查文件、记录，现场核对 </p></td>
          <td width="321" valign="top"><p>1、未制定安全专项工作方案或计划，发现一次扣3分。 <br />
            2、安全专项工作落实不到位，发现一次扣3分。3、未制定&ldquo;平安工地&rdquo;、&ldquo;品质工程&rdquo;建设方案，扣3分，&ldquo;平安工地&rdquo;、&ldquo;品质工程&rdquo;建设要求未落实到一线工人，无学习培训、宣传教育的记录和影像资料，扣3分。 </p></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="115"><p align="center">6.2*考核评价（2分） </p></td>
          <td width="249" colspan="2" valign="top"><ol>
            <li>按照&ldquo;平安工地&rdquo;、&ldquo;品质工程&rdquo;考核评价要求定期开展自我考核评价。 </li>
          </ol>
            <p>2、考核评价资料真实、准确。 </p></td>
          <td width="94"><p align="center">查文件及资料 </p></td>
          <td width="321" valign="top"><ol>
            <li>自我考核评价走过场或不及时的，扣2分。 </li>
            <li>考核评价资料欠真实、准确，扣2分。 </li>
          </ol></td>
          <td width="52" valign="top"><p>&nbsp;</p></td>
          <td width="94" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="92" colspan="2"><p align="center">&nbsp;</p>
            <p align="center">实得分 </p></td>
          <td width="115"><p align="center">&nbsp;</p></td>
          <td width="95"><p align="center">应得分 </p></td>
          <td width="248" colspan="2"><p align="center">&nbsp;</p></td>
          <td width="467" colspan="3" valign="top"><p>&nbsp;</p>
            <p>(实得分/应得分)×100=</p></td>
        </tr>
      </table>
      <p align="left">&nbsp;</p>
      <p align="left">检查单位(盖章）：                                 检查人：                                                    检查日期：  </p>
      <p align="left">&nbsp;</p>
      <p align="left">受检单位(盖章）：                             受检单位人员：                                                   日期： </p>


    </div>
</template>

<script>
    export default {
        name: "BKP-11"
    }
</script>

<style scoped>

</style>
