<template>
    <div class="text-center crosswise-a crosswise main-bkp">
      <h3>黔西南州兴义环城高速公路标准化品质工程建设安全管理考评表——监理单位（100分）</h3>
      <div class="bot-hint-p">项目名称: <input type="text" placeholder="黔西南州兴义环城高速公路有限公司">监理单位名称: <input type="text">合同段：<input type="text" ></div>
      <table cellspacing="0" cellpadding="0">
        <tr>
          <td width="37">序号</td>
          <td width="61">类别</td>
          <td width="108">考核项目</td>
          <td colspan="2" width="279">考核内容及评价标准</td>
          <td width="63">考核评价方法</td>
          <td width="391">扣分标准</td>
          <td width="64">得分</td>
          <td width="121">备注</td>
        </tr>
        <tr>
          <td rowspan="3" width="37">1</td>
          <td rowspan="3" width="61">责任落实（15分）</td>
          <td width="108">1.1    岗位职责 (5分）</td>
          <td colspan="2" width="279">1、明确监理各岗位的安全管理职责。                                                                                                                                                                 2、逐级签订安全生产责任书 。</td>
          <td width="63">查文件</td>
          <td width="391">1、无岗位职责，扣5分。                                                                                                                                                                   2、岗位职责缺项，或安全管理职责内容不全，发现一项扣1分。                                                                                                                                                               3、未逐级签订安全生产责任书，扣3分；责任针对性不强，扣2分；责任书签订不规范，发现一处扣1分  。</td>
          <td width="64">　</td>
          <td width="121">　</td>
        </tr>
        <tr>
          <td width="108">1.2 规章制度 (5分）</td>
          <td colspan="2" width="279">按规定建立、健全安全管理制度（建立安全生产会议、安全生产检查评价、安全事故隐患督促整改、特种设备复查、安全经费审批、危险性较大工程方案审查、应急管理、安全生产事故报告、&ldquo;平安工地考核评价&rdquo;、安全生产责任制及考核制度、安全生产教育培训）等制度。</td>
          <td width="63">查文件</td>
          <td width="391">1、安全管理制度不健全，少一项，扣2分。                                                                                                                                                                   2、安全管理制度针对性不强、可操作性差，每处扣2分。</td>
          <td width="64">　</td>
          <td width="121">　</td>
        </tr>
        <tr>
          <td width="108">1.3 监理细则(5分）</td>
          <td colspan="2" width="279">按规定编制监理规划或实施细则，并包含安全管理内容。</td>
          <td width="63">查文件</td>
          <td width="391">1、监理规划或实施细则中缺乏安全管理内容，扣5分。                                                                                                                                          2、监理细则安全管理内容的针对性不强，每处扣2分。</td>
          <td width="64">　</td>
          <td width="121">　</td>
        </tr>
        <tr>
          <td rowspan="3" width="37">2</td>
          <td rowspan="3" width="61">审查审批<br />
            （25分）</td>
          <td width="108">2.1    施工组织设计(5分）</td>
          <td colspan="2" width="279">按规定对施工组织设计中的安全技术措施进行审查、审批。</td>
          <td width="63">查文件</td>
          <td width="391">1、未审查施工组织设计的安全技术措施，扣5分。                                                                                                                                             2、审核不严格，或审查意见不具体，或未按照规定时间及时回复，扣2分。</td>
          <td width="64">　</td>
          <td width="121">　</td>
        </tr>
        <tr>
          <td width="108">2.2* 专项施工方案(5分）</td>
          <td colspan="2" width="279">对危险性较大工程专项施工方案进行审查、审批，监督实施情况。</td>
          <td width="63">查文件</td>
          <td width="391">1、未及时对施工单位上报的专项施工方案进行审查审批，扣5分。                                                                                                                              2、经审批的专项施工方案不符合有关要求，每处扣3分。                                                                                                                                    3、危险性较大工程专项施工方案未经审查同意，工程已实施，且监理未及时纠正，发现一处扣5分。                         4、未严格监督实施方案，每处扣2分。</td>
          <td width="64">　</td>
          <td width="121">　</td>
        </tr>
        <tr>
          <td width="108">2.3危险性较大的分部分项工程安全生产条件（5分）</td>
          <td colspan="2" width="279">*对危险性较大的分部分项工程施工前的安全生产条件进行审核，审核结果报建设单位。</td>
          <td width="63">查文件、查记录。</td>
          <td width="391">1、*未对危险性较大的分部分项工程施工前安全生产条件进行审核，扣5分。<br />
            2、*对危险性较大的分部分项工程施工前的安全生产条件审核把关不严，或审核有缺项，每处扣3分。                                                                                   3、*安全生产条件审核结果不报或迟报，每次扣2分。</td>
          <td width="64">　</td>
          <td width="121">　</td>
        </tr>
        <tr>
          <td width="37">序号</td>
          <td width="61">类别</td>
          <td width="108">考核项目</td>
          <td colspan="2" width="279">考核内容及评价标准</td>
          <td width="63">考核评价方法</td>
          <td width="391">扣分标准</td>
          <td width="64">得分</td>
          <td width="121">备注</td>
        </tr>
        <tr>
          <td rowspan="2" width="37">2</td>
          <td rowspan="2" width="61">审查审批<br />
            （25分）</td>
          <td width="108">2.4风险预控    (5分）</td>
          <td colspan="2" width="279">1、按规定对风险评估报告进行审核。                                                                                                                                                      2、对合同段施工专项应急预案和现场处置方案进行审查，监督检查演练情况。</td>
          <td width="63">查文件、查记录</td>
          <td width="391">1、未督促施工单位提交风险评估报告、合同段施工专项应急预案和现场处置方案审查的，扣5分。                                                                                                     2、对预案、方案审查不认真，或不及时审查，或审查意见过于笼统、缺乏指导性，每处扣2分。<br />
            3、未对应急演练进行监督检查的，或无检查记录的，扣3分。</td>
          <td width="64">　</td>
          <td width="121">　</td>
        </tr>
        <tr>
          <td width="108">2.5 安全生产<br />
            费用(5分）</td>
          <td colspan="2" width="279">1、对施工单位的安全生产费用使用计划进行审查。                                                                                                                                          2、按规定对安全生产费用提取、使用情况进行核对、计量和审批。                                                                                                                                      3、审查安全生产费用使用凭证。                                                                                                                                                                 4、建立安全生产费用管理的监理台账。</td>
          <td width="63">查文件、现场检查核对</td>
          <td width="391">1、未按规定核对、计量和审批安全生产费用的，扣5分。                                                                                                                                         2、安全生产费用的核对、计量和审批不认真或不及时，每次扣2分。<br />
            3、未建立安全生产费用管理的监理台账，扣3分；台账不清晰，每处扣2分。</td>
          <td width="64">　</td>
          <td width="121">　</td>
        </tr>
        <tr>
          <td rowspan="2" width="37">3</td>
          <td rowspan="2" width="61">安全检与<br />
            督促整改<br />
            （30分）</td>
          <td width="108">3.1*安全检查  (20分）</td>
          <td colspan="2" width="279">1、检查施工单位安全生产责任制建立、落实和考核情况。                                                                                                                                      2、按规定对施工单位进场的施工机械、设备、材料以及人员履约、持证上岗等进行检查。<br />
            3、按规定督促施工单位开展风险辨识、评估，审核重大风险管控措施并督促落实。                                                                                                                     4、定期组织安全检查及事故隐患排查，督促施工单位整改落实。<br />
            5、*发现重大事故隐患应要求施工单位立即停工整改、跟踪督办，并履行报告职责。                                                                                                                            6、对检查发现的问题，及时督促施工单位整改。对施工单位不能立即整改的安全问题和事故隐患，督促施工单位按整改计划改进，并对整改情况进行复核。<br />
            7、对有关部门通报施工单位存在的问题，认真督促整改。                                                                                                                                    8、对有关部门检查通报的监理管理问题，积极整改。</td>
          <td width="63">查文件、记录、现场检查核对</td>
          <td width="391">1、对应该检查而未全面、及时检查的，或安全检查、隐患排查等走过场，或对检查所发现的问题没有采取监理措施，或问题整改后没有组织复查的，发现一次扣3分。                                                            2、未建立安全检查台账、或台账不清晰，可追溯性差，视情节扣5分。<br />
            3、*对重大事故隐患未发监理指令，发现一次扣5分。                                                                                                                                        4、*对发现重大事故隐患未跟踪督办的，发现一次扣3分。<br />
            5、*未履行重大事故隐患报告义务的，扣15分。                                                                                                                                              6、对重大事故隐患的检查和复查未附影像资料，发现一次扣3分。<br />
            7、监理指令、通知记录不闭合，发现一份扣2分。                                                                                                                                                8、未对专项施工方案实施情况进行分析评价，扣2分。<br />
            9、对有关部门检查通报的监理管理问题未及时整改的，发现一次扣5分。</td>
          <td width="64">　</td>
          <td width="121">　</td>
        </tr>
        <tr>
          <td width="108">3.2*考核评价     (10分）</td>
          <td colspan="2" width="279">1、*定期对施工单位开展平安工地建设情况进行检查复核。                                                                                                                                   2、*检查复核资料真实、准确。</td>
          <td width="63">查文件及资料</td>
          <td width="391">1、*未定期对施工单位平安工地建设情况进行检查复核，或者检查复核走过场，或不及时组织实施，发现一次扣3分。<br />
            2、*未根据检查复核结果督促施工单位整改的，或无督促整改记录的，每次扣2分。<br />
            3、*检查复核资料欠真实、不准确，发现一处扣3分。</td>
          <td width="64">　</td>
          <td width="121">　</td>
        </tr>
        <tr>
          <td width="37">序号</td>
          <td width="61">类别</td>
          <td width="108">考核项目</td>
          <td colspan="2" width="279">考核内容及评价标准</td>
          <td width="63">考核评价方法</td>
          <td width="391">扣分标准</td>
          <td width="64">得分</td>
          <td width="121">备注</td>
        </tr>
        <tr>
          <td rowspan="3" width="37">4</td>
          <td rowspan="3" width="61">监理人管理（15分）</td>
          <td width="108">4.1*持证上岗  (5分）</td>
          <td colspan="2" width="279">1、按照合同文件配置安全监理人员。                                                                                                                                                                2、编制监理人员名册。                                                                                                                                                                                              3、监理工程师持安全监理培训证。</td>
          <td width="63">查名单、资料</td>
          <td width="391">1、安全监理人员不满足合同文件要求，每人扣1分。                                                                                                                                             2、未提供监理名册，扣1分。                                                                                                                                                                    3、未提供监理人员上岗及离岗记录（如考勤表等），扣1分。                                                                                                                                             4、安全监理工程师未持安全监理培训证，发现一人扣2分。</td>
          <td width="64">　</td>
          <td width="121">　</td>
        </tr>
        <tr>
          <td width="108">4.2 监理人员内<br />
            部培训教育      (5分）</td>
          <td colspan="2" width="279">建立安全管理教育培训计划，对监理人员进行安全教育培训。</td>
          <td width="63">查资料及记录</td>
          <td width="391">1、未组织教育培训，扣5分。                                                                                                                                                                     2、未制定教育培训计划，扣3分；教育培训计划可行性不强，扣1分。                                                                                                                                    3、未按教育培训计划组织培训，扣2分。</td>
          <td width="64">　</td>
          <td width="121">　</td>
        </tr>
        <tr>
          <td width="108">4.3 安全监理日<br />
            志(5分）</td>
          <td colspan="2" width="279">1、认真填写安全监理日志。                                                                                                                                                              2、按规定旁站和巡视，记录准确、详细、连续。</td>
          <td width="63">查日志</td>
          <td width="391">1、安全监理日志不连续、签字不全或未经高监定期审查，发现一处（次）扣2分。                                                                                                                  2、发现安全问题或事故隐患未及时记录的，每次扣2分。</td>
          <td width="64">　</td>
          <td width="121">　</td>
        </tr>
        <tr>
          <td width="37">5</td>
          <td width="61">行业主管部门安全专项工作     （5分）</td>
          <td width="108">5.1行业主管部门安全专项工作落实情况(5分）</td>
          <td colspan="2" width="279">1、严格落实政府主管部门布置的安全专项工作。                                                                                                                                                     2、安全专项工作应制定落实方案或工作计划。                                                                                                                                               3、按方案或计划执行。                                       </td>
          <td width="63">查文件、记录、现场检查核对</td>
          <td width="391">1、未制定安全生产工作方案或行动计划，或未督促施工单位落实安全生产专项工作的，发现一次扣2分。                                                                                                          2、安全生产专项工作落实不到位，或应付了事、走过场，发现一次扣5分。</td>
          <td width="64">　</td>
          <td width="121">　</td>
        </tr>
        <tr>
          <td width="37">6</td>
          <td width="61">档案管理  （10分）</td>
          <td width="108">6.1    安全档案资<br />
            料（10分）</td>
          <td colspan="2" width="279">安全资料归档及时、    齐全， 台账明晰。</td>
          <td width="63">查台帐、文件、资料及记录</td>
          <td width="391">1、安全档案资料不真实，发现一份扣2分。                                                                                                                                                      2、管理台帐不全、不明晰，发现一处2分。                                    3、应存档的资料不齐全，每处扣2分。</td>
          <td width="64">　</td>
          <td width="121">　</td>
        </tr>
        <tr>
          <td colspan="2" width="98">实得分</td>
          <td width="108">　</td>
          <td width="60">应得分</td>
          <td width="219">　</td>
          <td colspan="4" width="639">（实得分/应得分）×100=</td>
        </tr>
        <tr>
          <td colspan="9" width="1124">检查单位（盖章）：                                  检查人：                                             检查日期：     年    月       日  </td>
        </tr>
        <tr>
          <td colspan="9">受检单位：                                          受检单位人员：                                       日    期：        年    月    日                                  </td>
        </tr>
        <tr>
          <td></td>
          <td></td>
          <td></td>
          <td></td>
          <td></td>
          <td></td>
          <td></td>
          <td></td>
          <td></td>
        </tr>
        <tr>
          <td colspan="9">说明：监理单位考核评价得分=监理单位考核评价表得分×0.6+监理工作效能（监理工作效能=所管辖合同段平均分×0.4）</td>
        </tr>
      </table>

    </div>
</template>

<script>
    export default {
        name: "BKP-10"
    }
</script>

<style scoped>

</style>
