<template>
    <div class="text-center crosswise-a crosswise main-bkp">
      <h3>黔西南州兴义环城高速公路标准化品质工程建设安全管理考评表——施工单位（公路部分100分）</h3>
      <table border="1" cellspacing="0" cellpadding="0">
        <tr>
          <td width="44"><br />序号 </td>
          <td width="45"><p align="center">类别 </p></td>
          <td width="125"><p align="center">考核项目 </p></td>
          <td width="232" colspan="2"><p align="center">考核内容及评价标准 </p></td>
          <td width="111"><p align="center">考核评价方法 </p></td>
          <td width="311"><p align="center">扣分标准 </p></td>
          <td width="54"><p align="center">得分 </p></td>
          <td width="96"><p align="center">备注 </p></td>
        </tr>
        <tr>
          <td width="44" valign="top"><p> </p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p> 4</p></td>
          <td width="45" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>桥梁工程（40分） </p></td>
          <td width="125" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>4.1基础施工（8分） </p></td>
          <td width="232" colspan="2" valign="top"><ol>
            <li>扩大基础、挖孔桩和钻孔桩施工严格按照方案实施。 </li>
          </ol>
            <p>2、设置警戒设施和警示灯及基坑、孔桩现场作业。 <br />
              3、正确使用安全防护用品。 <br />
              4、深基坑四周距基坑边缘不小于1m处应设立钢管护栏，挂密目式安全网，靠近道路侧应设置安全警示标志和夜间警示灯带。 <br />
              5、挖孔桩施工应对有害气体进行监测，保持通风；起吊设备应装设限位器和防脱钩装置。 <br />
              6、*孔桩开挖应当间隔跳槽开挖。<br />
              7、钢围堰应按照设计及专项施工方案组织实施；钢围堰内部支撑设置规范，不得碰撞、随意拆除、擅自削弱或在其上堆放重物；有效开展监测、监控和预报、预警，工况发生变化时及时采取措施；钢围堰有相应的防撞措施，侧壁不得随意驻泊施工船舶；排水和防汛措施落实。 </p></td>
          <td width="111" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>方案与现场比对检查 </p></td>
          <td width="311" valign="top"><p>1、扩大基础、挖孔桩或钻孔桩未严格按方案实施，扣8分。 <br />
            2、在城市、村镇等人口密集区域未设置警戒设施或警示灯，发现一处扣1分。 <br />
            3、未正确使用安全防护用品，发现一处扣1分。 <br />
            4、扩大基础、挖孔桩或钻孔桩施工未严格悬挂设置安全告知牌的，发现一处扣1分。 <br />
            5、基坑边坡不符合安全要求，基坑边沿堆物小于安全距离，发现一处扣1分。 <br />
            6、基坑、桩孔未按规定采取排降水措施，发现一处扣1分。 <br />
            7、*基坑支护未按规定观测或支护设施产生变形，发现一处扣1分。 <br />
            8、基坑、桩孔未按规定设置上下通道或通道设置不符合要求，发现一处扣1分。 <br />
            9、有人员进入挖土机作业半径，发现一处扣1分。 <br />
            10、挖孔桩施工未按规定对有害气体进行监测，未进行通风，发现一处扣2分。 <br />
            11、卷扬机或扒杆固定不符合要求，配重不符合要求，发现一处扣1分；钢丝绳绳卡安装不规范，发现一处扣1分，限位器、制动装置和防脱钩装置缺失或损坏，发现一处扣2分。 <br />
            12、孔口设置不符合要求，发现一处扣1分。 <br />
            13、*基坑、孔周边防护不到位，缺少安全隔离措施或警示标志，发现一处扣2分，靠近道路侧未设置安全警示标志和夜间警示灯带，发现一处扣1分。 <br />
            14、挖孔桩装渣超过量具2/3，发现一处扣1分。 <br />
            15、挖孔桩出渣工具不符合要求，发现一处扣1分。 <br />
            16、钻孔桩泥浆池无防护、无标识，发现一处扣1分。 <br />
            17、*孔桩开挖未采取间隔跳槽开挖方式的，发现一处扣2分。<br />
            18、钢围堰未按设计及专项施工方案实施，扣4分。钢围堰未有效开展监测、监控和预报、预警，工况发生变化时未及时采取措施，扣5分。钢围堰侧壁随意驻泊施工船舶，发现一处扣3分。钢围堰施工的排水、防汛措施未落实、或措施存在漏洞，扣3分。 <br />
            19、挖孔桩施工未对有害气体进行监测，保持通风，发现一处扣1分，孔内未采用安全特低电压照明，发现一处扣1分。 <br />
            20、停止施工的钻、挖孔桩，孔口未加盖防护，四周未设置护栏及明显的安全警示标识，发现一处扣2分。 </p></td>
          <td width="54" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="44" rowspan="2"><p align="center">&nbsp;</p></td>
          <td width="45" rowspan="2"><p align="center">&nbsp;</p></td>
          <td width="125"><p align="center">4.2墩台（16分） </p></td>
          <td width="232" colspan="2"><ol>
            <li>*高墩台施工严格按专项施工方案实施。 </li>
          </ol>
            <p>2、墩台施工应搭设脚手架及作业平台，保证作业人员有安全作业空间。 <br />
              3、高处作业必须设置人员上下专用通道。 <br />
              4、斜拉桥、悬索桥、连续刚构等特殊结构桥梁，高度超过40米应安装附着式电梯，出入口设置防护设施。 <br />
              5、严禁使用塔吊、汽车吊载人上下。 <br />
              6、模板安装必须牢固，模板之间连接螺栓必须全部安装到位。 <br />
              7、墩身钢筋绑扎高度超过6m应采取临时固定措施。 </p></td>
          <td width="111"><p align="center">方案与现场比对检查 </p></td>
          <td width="311"><p>1、高墩台施工未严格按专项施工方案组织实施，扣8分。 <br />
            2、未按规定搭设高处作业平台、脚手架及作业平台搭设不能保证作业安全，发现一处扣4分，搭设不规范，发现一处扣2分。 <br />
            3、未按规定设置人员上下通道，发现一处扣6分；人员上下爬梯未搭设规范或不到位的，发现一处扣3分。 <br />
            4、未按规定安装附着式电梯，扣8分。 <br />
            5、发现使用起重设备载人，扣6分。 <br />
            6、模板螺栓连接不规范，发现一处扣1分。 <br />
            7、未采取临时固定措施，发现一处扣1分。<br />
            8、墩台作业入口未设置防护措施，发现一处扣3分。<br />
            9、人员违规作业，发现一次扣2分。 </p></td>
          <td width="54"><p align="center">&nbsp;</p></td>
          <td width="96"><p align="center">&nbsp;</p></td>
        </tr>
        <tr>
          <td width="125" valign="top"><p>&nbsp;</p>
            <p>4.3桥梁上部结构施工（16分） </p></td>
          <td width="232" colspan="2" valign="top"><ol>
            <li>桥梁上部结构施工严格按专项施工方案实施。 </li>
          </ol>
            <p>2、梁板吊装就位后及时进行稳固。 <br />
              3、*挂篮按方案组拼后，要进行全面检查，做静载试验。 <br />
              4、桥面系施工临边、孔洞应设置安全防护栏杆及安全网。 <br />
              5、*架桥机平衡配重、限位及支垫稳固。 <br />
              6、施工设备必须满足安全要求。 <br />
              7、支架现浇基础处理良好，排水系统完善，支架材料有出厂合格证，且经检测检验合格；架体搭设规范，按规定进行了预压、验收。 <br />
              8、挂篮悬臂浇筑桥梁0号块及边跨现浇段支架、托架稳固。 <br />
              9、连续梁墩顶梁段的临时墩梁固结装置满足设计要求。 <br />
              10、拱桥施工顺序及工艺满足设计及规范要求，拱架基础处理良好，搭设规范。 <br />
              11、缆索吊机主缆连接锚固可靠，经过检测检验或型式试验合格。 <br />
              12、斜拉桥、悬索桥的斜拉索、主缆安装、架设及防护施工规范；跨缆吊机、桥面吊机经过型式试验或检测检验合格，锚固及移动安全可靠；吊装作业规范；节段连接合理。 <br />
              13、施工支架（托架）结构稳固。 </p></td>
          <td width="111" valign="top"><p>&nbsp;</p>
            <p>方案与现场比对检查 </p></td>
          <td width="311" valign="top"><ol>
            <li>未按方案组织施工，扣8分。 </li>
            <li>梁板吊装就位后，未及时进行稳固，发现一处扣2分。 </li>
          </ol>
            <p>3、未按要求对挂篮进行静载试验，扣6分。 <br />
              4、架桥机平衡配重、限位及支垫不稳固，发现一处扣2分。架桥机作业无专人指挥，发现一处扣1分。架桥机未作业时不使用夹轨钳，发现一处扣1分。 <br />
              5、吊装使用的钢丝绳磨损、断丝超标，发现一处扣3分。钢丝绳绳卡安装不合理，发现一处扣1分。 <br />
              6、起重设备基础、轨道固定等不符合要求，发现一处扣3分。 <br />
              7、起重臂下站人，发现一处扣1分。 <br />
              8、大型构件空中停留操作人员离开，发现一处扣2分。 <br />
              9、吊装无信号传递，发现一处扣1分。设备锁定螺栓、卡销不符合，发现一处扣1分。 <br />
              10、★连续刚构桥施工中随意增加临时荷载，发现一处扣3分。 <br />
              11、★桥梁施工中，挂蓝、架桥机、电梯、卷扬机、小吊具等设备存在安全隐患，发现一处扣5分。 <br />
              12、特种设备液压系统未及时密封处理。 <br />
              13、支架基础不牢固、排水不畅，发现一处扣2分。 <br />
              14、支架材料未经检验，或搭设不规范，或未按规定预压，发现一项扣3分。 <br />
              15、连续梁墩顶梁段的临时墩梁固结装置不满足设计要求，扣5分。 <br />
              16、挂篮锚固不规范，扣2分。 <br />
              17、拱桥的施工顺序及工艺不满足设计及规范要求，或搭设不规范，扣5分。 <br />
              18、斜拉桥、悬索桥施工使用的缆索吊机、跨缆吊机、桥面吊机未经检测检验或型式试验合格便投入使用的，发现一处扣3分。 <br />
              19、缆索吊机主缆连接、锚固不可靠，扣3分。 <br />
              跨缆吊机、桥面吊机锚固不稳固的，扣2分。 </p>
            <ol>
              <li>未按要求设置安全防护栏杆或安全网，发现一处，扣2分；设置不规范，每处扣1分；安全警示标志过少，多个重要场所无安全标志，每处扣2分；个别安全警示标志缺损、不醒目，每处扣1分；作业人员未采取可靠的防坠落安全措施，每处扣2分；人员违规作业，发现一次扣2分。 </li>
            </ol></td>
          <td width="54" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="44" valign="top"><p> </p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p> </p>
            <p>&nbsp;</p>
            <p>5</p></td>
          <td width="45" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>隧道工程（44分） </p></td>
          <td width="125" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>*5.1施工基本要求及开挖（14分） </p></td>
          <td width="232" colspan="2" valign="top"><ol>
            <li>严格执行洞口安全生产标准化建设要求。 </li>
          </ol>
            <p>2、施工现场悬挂风险源辨识牌及警示标志。 <br />
              3、严格控制掌子面开挖人数。 <br />
              4、洞口工程严格按方案实施。 <br />
              5、洞口工程排水系统完善。 <br />
              6、洞口工程边坡及仰坡自上而下开挖，保证稳定。 <br />
              7、洞内施工供电、供风、供水、供气按安全生产标准化布置。 <br />
              8、各类施工作业台架、台车防坠设施设置齐全，台车临时用电穿管保护，安全可靠。 <br />
              9、严禁堆放易燃易爆物品、严禁堵塞通道。 <br />
              10、按方案开挖，严禁擅自变更开挖方法。 <br />
              11、全断面法施工断面尺寸应满足设计要求。 <br />
              12、台阶法施工台阶长度不宜超过隧道开挖宽度的1.5倍，控制钢架下沉和变形。台阶开挖分界线不得超过起拱线。下台阶开挖应满足设计和规范要求。 <br />
              13、环形开挖留核心土法施工进尺控制在0.5-1米，相邻钢架必须用钢筋连接，按设计要求施工锁脚锚杆。 <br />
              14、双侧壁导坑法施工导坑跨度宜为整个隧道跨度的三分之一，左右导坑施工时，前后拉开距离不宜小于15米，导坑与中间土体同时施工时，导坑应超前30-50米。 <br />
              15、试爆要制定方案并按方案实施。 </p></td>
          <td width="111" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>方案与现场比对检查，查记录 </p></td>
          <td width="311" valign="top"><p>1、洞门未按安全生产标准化要求建设，每处扣4分。 <br />
            2、进出洞无登记记录扣4分；执行不严格，扣2分。 <br />
            3、施工现场未悬挂风险源辨识牌，扣2分。 <br />
            4、进洞人员未按规定穿戴反光背心，扣2分。 <br />
            5、隧道掌子面施工作业人员超过8人，扣4分。 <br />
            6、洞口施工与方案不符，扣4分。 <br />
            7、洞口工程排水系统不完善，扣4分。 <br />
            8、洞口开挖发现掏底或上下重叠开挖、不稳定，扣4分。 <br />
            9、洞内施工供电、供风、供水、供气未按安全生产标准化布置，每处扣3分。 <br />
            10、各类施工作业台架、台车防坠设施不足，发现一处扣2分。台车临时用电未穿管保护，每处扣2分。 <br />
            11、隧道内堆放易燃易爆物品，发现一处扣4分。 <br />
            12、隧道内存放杂物，存在通道被堵塞的现象，发现一处扣2分。 <br />
            13、洞内台车、设备、设施、预留孔警示标志或反光标志等洞内警示标志数量不足，发现一处扣2分。 <br />
            14、未按方案组织开挖，扣6分。 <br />
            15、断面尺寸不满足设计要求，扣2分。 <br />
            16、台阶法施工台阶长度超过隧道开挖宽度的1.5倍，发现一次扣1分，钢架下沉或变形，发现一处扣2分。 <br />
            17、下台阶在上台阶喷射混凝土强度满足规范要求（且不低于设计强度70%）后开挖，下台阶马口落底长度不大于2榀钢拱架长度，应采用错槽开挖，一次落底，并尽快封闭成环，达不到要求时，发现一处扣2分。 <br />
            18、开挖进尺控制不严，发现一次扣2分。 <br />
            19、相邻钢架未用钢筋连接，发现一处扣1分，未按设计要求施工锁脚锚杆，发现一处扣1分。 <br />
            20、双侧壁导坑法施工距离不满足要求，扣3分。 <br />
            21、未按方案组织爆破，扣6分。开挖及爆破时人员安全距离不足的（进行爆破时，所有人员应撤离现场，其安全距离为：    ①独头巷道不少于200m；②相邻的上下坑道内不少于100m；③相邻的平行坑道，横通道及横洞间不少于50m；④全断面开挖进行深孔爆破〈孔深3-5m〉时，不少于500m。），发现一处扣5分。 <br />
            22、装药与钻孔平行作业的扣5分。 <br />
            23、爆破器材加工房离洞口距离不足的扣5分。在爆破器材加工房以外的地点处理爆破器材的扣5分。（爆破器材加工房应设在洞口50m以外的安全地点。） <br />
            24、在工作面内拆卸、修理风、电钻的扣1分。 <br />
            25、在残眼中继续钻眼的扣10分。 <br />
            26、两工作面接近贯通时两端同时掘进的扣8分。 </p></td>
          <td width="54" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="44" rowspan="2" valign="top"><p>&nbsp;</p></td>
          <td width="45" rowspan="2" valign="top"><p>&nbsp;</p></td>
          <td width="125" valign="top"><p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">5.2*初期支护及二衬（8分） </p></td>
          <td width="232" colspan="2" valign="top"><p>1、初期支护、仰拱和二衬必须按方案实施。 <br />
            2、在方案中明确仰拱与掌子面、二衬与掌子面的距离，严格执行。 <br />
            3、钢架拱脚必须放在牢固的基础上。 <br />
            4、相邻钢架之间必须纵向钢筋连接。 <br />
            5、超前支护和特殊支护必须按设计施工。 </p></td>
          <td width="111" valign="top"><p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">方案与现场比对检查，查资料 </p></td>
          <td width="311" valign="top"><ol>
            <li>初期支护、仰拱和二衬施工与方案不符，扣8分。 </li>
          </ol>
            <p>2、方案中未明确仰拱与掌子面、二衬与掌子面的距离，扣6分。 <br />
              3、仰拱与掌子面、二衬与掌子面的距离未严格按要求控制，扣6分。（隧道洞口段二衬必须及时施作，掘进超过50m的，必须停止开挖进行二衬施工；洞口及洞内软岩段二次衬砌尽早施工，其他段落根据监控量测结果适时施工，一般情况下Ⅲ级以下围岩二衬距掌子面距离不超过120m；二衬作业面距铺底作业面距离一般为30m，距矮边墙作业面距离一般为50m，以保证正常二衬施工进度。Ⅳ级围岩二衬距掌子面距离不超过90m，Ⅴ级以上70m。） <br />
              4、钢架拱脚基础不牢固，发现一处扣2分。 <br />
              5、相邻钢架之间纵向钢筋连接不规范，发现一处扣2分。 <br />
              6、支护严重变形或损坏时继续作业的，发现一处扣5分。 <br />
              7、对支护没有定期检查或检查无记录的，发现一处扣3分。 <br />
              8、喷锚支护时，注浆管喷嘴对人放置的，发现一处扣2分。 <br />
              9、上台阶钢（拱）架底脚连接处无锁脚锚杆，发现一处扣5分，无纵向槽钢托梁的，发现一处扣5分。 <br />
              10、超前支护不到位，发现一处扣5分。 <br />
              11、有特殊支护要求而未按方案施工的，发现一处扣5分。 <br />
              12、型钢间距不符合设计要求的，发现一处扣5分。 <br />
              13、超前小道管压浆不及时的，发现一处扣1分。 <br />
              14、衬砌使用的脚手架、工作平台、通道等不满足要求的，发现一处扣5分。 <br />
              15、拆下的模板堆放在通道上的，发现一处扣2分。 <br />
              16、模板台车距开挖面安全距离过小的，发现一处扣1分（采用模板台车进行全断面衬砌时，台车距开挖面的距离不得小于260m，台车下的净空应能保证运输车辆的顺利通行。） </p></td>
          <td width="54" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="125" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>5.3*监控量测，超前地质预报（6分） </p></td>
          <td width="232" colspan="2" valign="top"><ol>
            <li>长大隧道和不良地质隧道必须进行超前地质预报。 </li>
            <li>制定监控量测及超前地质预报专项施工方案，按方案组织实施。 </li>
            <li>监控量测资料齐全。对量测数据进行分析，施工负责人、技术负责人及设计代表签字齐全。 </li>
            <li>监控量测及超前地质预报监控点数量满足方案要求。 </li>
            <li>对掌子面稳定性开展巡视检查，有记录。 </li>
          </ol>
            <p>6、岩溶、采空区等不良地质隧道、瓦斯隧道施工需配置超前地质钻机进行预报地质，地质预报必须进行地质素描。 </p></td>
          <td width="111" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>查看现场、查资料记录 </p></td>
          <td width="311" valign="top"><ol>
            <li>长大隧道和不良地质隧道未进行超前地质预报，扣6分。 </li>
            <li>未按监控量测及超前地质预报专项施工方案实施的，发现一处扣3分。 </li>
            <li>监控量测资料不齐全，扣2分。量测数据分析不准确，扣4分。签字不齐全，发现一处，扣1分。 </li>
            <li>监控量测及超前地质预报监控点数量不满足方案要求，发现一次扣1分。 </li>
            <li>没有对掌子面稳定性巡视检查记录，扣2分。巡视检查记录不完善，扣1分。 </li>
            <li>洞内出现超标位移、异常裂缝后继续作业的，发现一处扣5分。 </li>
          </ol>
            <p>7、未按规定配备超前地质钻机进行预报地质，扣3分；地质预报没有地质素描，扣3分。 </p></td>
          <td width="54" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="44" rowspan="4"><p align="center">&nbsp;</p></td>
          <td width="45" rowspan="4"><p align="center">&nbsp;</p></td>
          <td width="125"><p align="center">5.4*逃生通道（4分） </p></td>
          <td width="232" colspan="2"><p>1、隧道内必须设置逃生通道。（逃生通道距离开挖掌子面不得大于20m。，与二衬交接10米，内径不小于800mm、壁厚不小于10mm） <br />
            2、设置应急箱。 </p></td>
          <td width="111"><p align="center">查看现场 </p></td>
          <td width="311"><p>1、未按要求设置逃生通道，扣4分。 <br />
            2、逃生通道连接不规范、设置不合理，或距离超标的，发现一处扣2分。 <br />
            3、隧道工程V级及以上围岩、涌水、突泥以及不良地质和特殊岩土地段未安设双逃生通道，发现一处扣2分。 <br />
            4、未设置应急箱，扣1分。 </p></td>
          <td width="54"><p align="center">&nbsp;</p></td>
          <td width="96"><p align="center">&nbsp;</p></td>
        </tr>
        <tr>
          <td width="125"><p align="center">5.5通风、防尘、照明、排水及消防、应急管理（4分） </p></td>
          <td width="232" colspan="2"><ol>
            <li>对有毒有害气体进行监测。 </li>
            <li>2、隧道施工必须采用机械通风，在进入隧道150m以后须以设计能量全速通风。 </li>
          </ol>
            <p>3、压入式通风管的送风口距掌子面不超过15m，排风式风管吸风口不超过5m。 <br />
              4、隧道内照明充足。 <br />
              5、排水设施完善。 <br />
              6、有足够数量的消防器材。 <br />
              7、*隧道内应定期清扫、冲洗，保持干净整洁。<br />
              8、隧道掘进50m后应进行供风，在进入隧道150m以后须以设计风量全速通风。 </p></td>
          <td width="111"><p>查看现场、查资料 </p></td>
          <td width="311"><p>1、未对有毒有害气体进行监测，扣2分。 <br />
            2、*隧道内施工未按要求通风，或通风管送（吸）风口距掌子面距离不符合要求，扣4分。（送风式通风管近距离开挖面不宜大于10米，排风式风管口吸风口距离开挖面不宜大于5米。） <br />
            通风设备未有专人管理的，扣2分。通风管及管口上堆积物品的，扣2分。 <br />
            3、通风管破损而未及时修复的，扣2分。 <br />
            4、人员在风管进出口附近停留的，扣1分 <br />
            5、通风机安装位置不符合要求的，扣2分。 <br />
            6、隧道照明不符合要求，扣2分；照明电压未使用规定电压的，扣2分。 <br />
            7、爆破工未配备随身携带照明工具的，扣3分。 <br />
            8、洞内积水较严重，扣2分。工作面大量涌水时继续作业的，扣3分。 <br />
            9、消防器材不足，扣2分。 <br />
            10、电缆布设不规范，扣1分， <br />
            11、在洞内熬制沥青的，扣2分。 <br />
            12、隧道内未定期清扫、冲洗，粉尘超标，发现一次扣3分。 <br />
            13、在隧道内使用氧气、乙炔时安全距离不够或摆放不正确扣2分。 <br />
            14、已贯通隧道洞口及洞内未设置安全警示标志和限速标志，发现一处扣2分。 <br />
            15、作业人员未佩戴防尘口罩，发现一人扣1分。 </p></td>
          <td width="54"><p align="center">&nbsp;</p></td>
          <td width="96"><p align="center">&nbsp;</p></td>
        </tr>
        <tr>
          <td width="125"><p align="center">5.6*瓦斯隧道（6分） </p></td>
          <td width="232" colspan="2"><ol>
            <li>瓦斯隧道施工要编制专项施工方案并严格执行。 </li>
          </ol>
            <p>2、洞门必须设立专用衣帽间，对进洞人员进行安全检查。 <br />
              3、*瓦斯隧道通风必须进行专项设计，一般配置可靠主风机和备用风机，性能满足设计要求，并制定与瓦斯监测对应的通风管理制度、动火管理制度等。<br />
              4、瓦斯隧道应使用具有防爆性能的机械设备。 <br />
              5、掌子面瓦斯浓度超标时严禁施工。 <br />
              6、设置灭火器、消防水池、消防用沙等消防设施。 <br />
              7、动火令执行情况。 </p></td>
          <td width="111"><p align="center">方案与现场比对检查，查资料、记录 </p></td>
          <td width="311"><ol>
            <li>未编制专项施工方案，且方案未经专家评审的，瓦斯隧道施工与专项方案不符，扣6分。 </li>
            <li>2、进洞人员未正确着装，未对进洞人员进行安全检查，发现一人扣2分。 </li>
          </ol>
            <p>3、瓦斯隧道通风未进行专项设计，或未制定通风、动火管理制度，扣6分；通风、动火管理制度操作性不强、通风设备不满足相关要求，发现一次扣3分。<br />
              4、瓦斯隧道施工未按要求使用具有防爆性能的机械设备，发现一处扣1分。 <br />
              5、未进行瓦斯浓度检测，扣4分。 <br />
              6、掌子面瓦斯浓度超标时施工，扣6分，责令立即停工整改。 <br />
              7、施工现场消防设备不齐备或失效的，发现一处扣2分。 <br />
              8、通风机停机时，人员未及时撤出洞外的扣5分。 <br />
              9、未设瓦斯、硫化氢等有毒有害气体专职检查员的扣3分。 <br />
              10、未严格执行动火令的扣6分。 </p></td>
          <td width="54"><p>&nbsp;</p></td>
          <td width="96"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="125"><p align="center">5.7信息管理（2分） </p></td>
          <td width="232" colspan="2"><p>*长大隧道需设置门襟系统，以及施工监控、动态信息、通讯及车辆、人员识别定位等电子安全信息管理系统。 </p></td>
          <td width="111"><p align="center">查看现场、查资料 </p></td>
          <td width="311"><ol>
            <li>未按要求配备信息管理系统，扣2分。 </li>
            <li>监控视频、通讯和定位信息失效，发现一处扣1分。 </li>
          </ol>
            <p>&nbsp;</p></td>
          <td width="54"><p align="center">&nbsp;</p></td>
          <td width="96"><p align="center">&nbsp;</p></td>
        </tr>
        <tr>
          <td width="44" rowspan="3" valign="top"><p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">6</p></td>
          <td width="45" rowspan="3" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>路基工程（8分） </p></td>
          <td width="125" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>6.1*边坡施工（4分） </p></td>
          <td width="232" colspan="2" valign="top"><ol>
            <li>*边坡施工开挖一级防护一级。</li>
          </ol>
            <p>2、高边坡、滑坡体、危石段应设置风险源告知牌等，并设置必要的安全防护措施。严禁设置施工驻地。 <br />
              3、高边坡施工自上而下，严禁多级坡同时立体交叉作业。不良地质边坡在雨后或雪融后不得直接开挖。<br />
              4、挡土墙施工排水设施完善。 <br />
              5、不良地质边坡开挖前应提前施作排水设施。 <br />
              6、路基土石方爆破作业应编制专项施工方案，严格按方案实施。 <br />
              7、砌体、混凝土施工时通道、脚手架、操作平台必须符合要求。 <br />
              8、不良地质边坡开挖前应提前施作排水设施。 <br />
              9、锚杆、锚索施工应当设置警戒区。作业平台应稳固，防护栏杆、安全通道设置规范。张拉作业千斤顶后方不得站人。 </p></td>
          <td width="111" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>查看现场，查方案 </p></td>
          <td width="311" valign="top"><p>1、边坡施工未实现开挖一级防护一级，发现一处扣3分；未按要求设置安全防护措施，发现一处扣2分。 <br />
            2、未按要求设置风险源告知牌，发现一处扣1分。 <br />
            3、未按要求设置安全防护措施，发现一处扣2分。<br />
            排水不完善，扣2分。 <br />
            4、脚手架搭设不满足规范要求，发现一处扣2分。 <br />
            5、操作平台搭设不满足规范要求，发现一处扣2分。 <br />
            6、通道不按规定搭设或堆放材料、杂物的，发现一处扣2分。 <br />
            7、路基土石方爆破作业与方案不符，扣5分。 <br />
            8、同一断面上下重叠作业、交错距离不符合要求，多级坡同时立体交叉作业的，发现一处扣2分。 <br />
            9、雨后或雪融后，对不良地质边坡直接开挖的，发现一次扣3分。 <br />
            10、料场、边坡危石、悬石未及时清除的，发现一处扣3分。高边坡清理无专人指挥或无安全警示，每处扣1分。 <br />
            11、锚杆、锚索施工未按规定设置警戒区，发现一处扣2分。 <br />
            12、锚固作业未按规定搭设作业平台，或作业平台不稳固，发现一处扣2分。 <br />
            13、张拉作业时有人站在千斤顶后方，每发现一人次扣2分。 </p></td>
          <td width="54" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="125" valign="top"><p>&nbsp;</p>
            <p>6.2抗滑桩施工 <br />
              （2分） </p></td>
          <td width="232" colspan="2" valign="top"><ol>
            <li>*孔桩开挖间隔跳槽开挖。                                                                                                                                                     </li>
          </ol>
            <p>2、*抗滑桩未施工完毕下级边坡严禁开挖。 <br />
              3、抗滑桩开挖过程中设置观测点。 </p></td>
          <td width="111" valign="top"><p>&nbsp;</p>
            <p>查看现场 </p></td>
          <td width="311" valign="top"><p>1、孔桩开挖间未隔跳槽开挖，发现一处扣2分。 <br />
            2、抗滑桩未施工完毕下级边坡开挖，发现一处扣2分。                                                                                                                                     <br />
            3、抗滑桩开挖过程中未设置观测点，发现一处扣2分。 </p></td>
          <td width="54" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="125" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>6.3爆破作业 <br />
              （2分） </p></td>
          <td width="232" colspan="2" valign="top"><ol>
            <li>*路基土石方爆破作业应编制专项施工方案，严格按方案实施。                                                                                                                     </li>
          </ol>
            <p>2、*炸药库的设置远离村庄、驻地等人员聚集区域。 <br />
              3、*施工作业应严格按照施工方案实施。                                                                                                                                                                   <br />
              4、*民爆器材设置专人负责，严格出库、入库管理。 <br />
              5、*爆破前应设置警戒区。       </p></td>
          <td width="111" valign="top"><p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>查看现场 </p></td>
          <td width="311" valign="top"><p>1、路基土石方爆破作业与方案不符，扣2分。                                                                                                                                                 2、炸药库的设置未远离村庄、驻地等人员聚集区域，发现一处扣2分。 <br />
            3、施工作业未严格按照施工方案实施，扣2分。 <br />
            4、民爆器材未设置专人管理，未严格出库、入库管理，扣2分。                                                                                                                                  <br />
            5、爆破前未设置警戒区，发现一次扣2分。 <br />
            6、爆破后未进行排险就进行下步施工，扣2分。                                                                                                                                             <br />
            7、未采用控制爆破技术，扣2分。             </p></td>
          <td width="54" valign="top"><p>&nbsp;</p></td>
          <td width="96" valign="top"><p>&nbsp;</p></td>
        </tr>
        <tr>
          <td width="44"><p align="center">7</p></td>
          <td width="45"><p align="center">路面工程（8分） </p></td>
          <td width="125"><p align="center">7.1路面施工（8分） </p></td>
          <td width="232" colspan="2"><ol>
            <li>施工区域实行交通管制。 </li>
          </ol>
            <p>2、严禁工程施工车辆违规载人。 <br />
              3、路面摊铺机、压实机械等设备夜间停放应有反光装置。 <br />
              4、*摊铺施工期按规定配置专职安全员。 <br />
              5、场（站）建设符合要求。 <br />
              摊铺现场管理符合要求。 <br />
              6、*在通车道路上施工或夜间作业时，应采取限速､导流及渠化等措施，交通指挥人员和上路作业人员应按规定穿着安全反光标志服或反光背心｡</p></td>
          <td width="111"><p align="center">查看现场 </p></td>
          <td width="311"><ol>
            <li>施工现场必须做好交通管制工作，由专人指挥交通，交通路口、施工临时出入口要安排专人把守，并按规定设置限速和警示标识牌，不符合要求，每处扣2分，缺一项扣1分。 </li>
          </ol>
            <p>2、发现用施工车辆违规载人，扣4分。 <br />
              3、路面摊铺机、压实机械反光装置不符合要求，发现一处扣1分。 <br />
              4、摊铺施工期无专职安全员的，发现一次扣2分。 <br />
              5、选址存在风险，发现一处扣4分。 <br />
              6、场地未进行硬化处理，发现一处扣2分。 <br />
              7、未设置通畅的排水系统，发现一处扣2分。 <br />
              8、材料和加工好的产品应堆放整齐、稳固，未按规定扣1分。 <br />
              9、未落实污水处理和防尘措施，扣1分；碎石机除尘、降尘作业及粉尘处理，扣2分。 <br />
              10、拌和楼、水泥罐、储油罐等重要设施未安装防雷装置，每处扣2分；安装的防雷装置未经气象部门验收、年检，每处扣1分。 <br />
              11、危险区域及危险部位未采取安全防护措施，每处扣1分。 <br />
              12、未悬挂机械设备操作规程，每处扣1分，缺项扣1分。 </p>
            <p>13、拌和楼未设置缆风绳，出料通道两侧未设置防撞设施，每处扣1分。 <br />
              14、料场开挖边坡悬（危）石未清理，扣3分。 <br />
              15、高边坡清理无专人指挥或无安全警示，每处扣1分。 <br />
              16、作业地段应设置警戒措施，施工现场的障碍物应清除干净，施工现场严禁使用明火，不符合要求，每处扣2分，缺一项扣1分。 <br />
              17、夜间施工，路口及基准线桩附近应设置警示灯或反光标志，专人管理灯光照明，不符合要求，每处扣2分。 <br />
              18、作业人员站在未防护的边坡下指挥，每处扣3分。 <br />
              19、上路作业人员未按规定穿着安全反光标志服或反光背心，每发现一人扣1分。 <br />
              20、在通车道路上施工或夜间作业时，未设置限速､导流及渠化等措施，扣5分。 </p></td>
          <td width="54"><p align="center">&nbsp;</p></td>
          <td width="96"><p align="center">&nbsp;</p></td>
        </tr>
        <tr>
          <td width="89" colspan="2"><p align="center">&nbsp;</p>
            <p align="center">实得分 </p></td>
          <td width="125"><p align="center">&nbsp;</p></td>
          <td width="94"><p align="center">应得分 </p></td>
          <td width="138"><p align="center">&nbsp;</p></td>
          <td width="572" colspan="4"><p>(实得分/应得分)×100=</p></td>
        </tr>
      </table>
      <p align="left">&nbsp;</p>
      <p align="left">检查单位(盖章）：                                           检查人：                           检查日期：  </p>
      <p align="left">&nbsp;</p>
      <p align="left">受检单位：                                                 受检单位人员：                         日期： </p>

    </div>
</template>

<script>
    export default {
        name: "BKP-13"
    }
</script>

<style scoped>

</style>
